[
  {
    "content_id": 124337,
    "reference_id": 26377,
    "title": "Genesis",
    "media_type": "Text",
    "index_reference": "01000000",
    "language": "por",
    "content": "<p>Gênesis é o livro dos começos — do universo e da humanidade, do pecado e seus efeitos catastróficos, e do plano de Deus para restaurar as bênçãos ao mundo por meio de seu povo escolhido. Deus começou seu plano quando ele chamou Abraão e fez uma aliança com ele. Gênesis traça as bênçãos prometidas de Deus de geração em geração, até o tempo de escravidão e à necessidade de redenção do Egito. Este livro estabelece as bases para a revelação subsequente de Deus, e a maioria dos outros livros da Bíblia se baseia em seu conteúdo. Gênesis é uma fonte de instrução, conforto e edificação.</p><h1>Cenário</h1><p>Quando Gênesis foi escrito, os filhos de Israel haviam sido escravos no Egito por quatrocentos anos. Eles haviam sido recentemente libertados da escravidão e guiados pelo deserto para encontrar o Senhor no Monte Sinai, onde ele havia estabelecido seu relacionamento de aliança com eles e havia dado a eles sua lei por meio de Moisés. Israel estava agora preparado para entrar na Terra Prometida e receber a herança que Deus havia prometido a Abraão.</p><p>Enquanto escravizados no Egito, os israelitas haviam adotado muitas ideias e costumes pagãos de seus mestres egípcios (ver <a href=\"https://ref.ly/Exod32:1-Exod32:4\">Êxodo 32:1–4</a>). Eles foram influenciados por falsos conceitos de Deus, do mundo e da natureza humana, e foram reduzidos a serem escravos, em vez de proprietários e administradores da terra. Talvez eles tivessem esquecido as grandes promessas que Deus havia feito a Abraão, Isaque e Jacó, ou talvez tivessem concluído que as promessas nunca seriam realizadas.</p><p>Antes de entrar na Terra Prometida, os israelitas precisavam entender a natureza de Deus, seu mundo e seu lugar nele com mais clareza. Eles precisavam abraçar sua identificação como descendentes de Abraão, Isaque e Jacó. Gênesis forneceu o entendimento necessário.</p><h1>Resumo</h1><p>Gênesis traça a obra de Deus para superar com bênção a maldição que veio sobre a humanidade por causa do pecado. O livro organiza tradições familiares, genealogias, eventos históricos e comentários editoriais em um único argumento sustentado.</p><p>Cada seção de Gênesis, exceto a primeira, tem o título “Este é o relato” (ou <em>Estas são as gerações</em>; hebraico toledoth). Cada uma das seções de toledoth explica a história de uma linha de descendentes. Em cada caso, uma deterioração do bem-estar é seguida por um foco crescente no plano de Deus para abençoar o mundo. Este plano é a base para a aliança de Deus com seu povo; à medida que a bênção se desenvolve, a aliança é esclarecida. No final do livro, o leitor está pronto para o cumprimento das promessas.</p><p>A primeira seção (<a href=\"https://ref.ly/Gen1:1-Gen2:3\">1:1–2:3</a>) não tem o título toledoth — é o relato da criação “no princípio” (<a href=\"https://ref.ly/Gen1:1\">1:1</a>). A obra da criação está envolta na aprovação e bênção de Deus enquanto ele realiza seu plano.</p><p>A próxima seção (<a href=\"https://ref.ly/Gen2:4-Gen4:26\">2:4–4:26</a>) enfoca a criação da vida humana (<a href=\"https://ref.ly/Gen2:4-Gen2:25\">2:4–25</a>) e traça o que se tornou a criação de Deus por causa do pecado de Adão e Eva (<a href=\"https://ref.ly/Gen3:1-Gen3:13\">3:1–13</a>), a maldição sobre seu pecado (<a href=\"https://ref.ly/Gen3:14-Gen3:24\">3:14–24</a>) e a extensão do pecado aos seus descendentes (<a href=\"https://ref.ly/Gen4:1-Gen4:24\">4:1–24</a>). A humanidade não mais desfrutava do descanso de Deus; em vez disso, eles experimentavam culpa e medo. Então eles fugiram de Deus e desenvolveram uma civilização marcada pelo orgulho.</p><p>A independência de Deus resultou num caminhar da vida humana sempre para baixo (<a href=\"https://ref.ly/Gen5:1-Gen6:8\">5:1–6:8</a>). A genealogia de <a href=\"https://ref.ly/Gen5:1-Gen5:32\">5:1–32</a> começa lembrando que os seres humanos foram feitos à imagem de Deus e foram abençoados por ele (<a href=\"https://ref.ly/Gen5:1-Gen5:2\">5:1–2</a>). À medida que a genealogia é traçada, a morte de cada geração lembra ao leitor da maldição, com Enoque fornecendo um raio de esperança de que a maldição não é final. Em <a href=\"https://ref.ly/Gen6:1-Gen6:8\">6:1–8</a>, aprendemos que Deus se arrependeu de ter feito os humanos e decidiu julgar a terra. Noé, no entanto, recebeu o favor de Deus e forneceu uma fonte de esperança (<a href=\"https://ref.ly/Gen5:29\">5:29</a>; <a href=\"https://ref.ly/Gen6:8\">6:8</a>).</p><p>A próxima seção (<a href=\"https://ref.ly/Gen6:9-Gen9:29\">6:9–9:29</a>) retransmite a maldição do julgamento através do dilúvio seguida de bênção em um novo começo. A criação foi renovada, limpa do mal abominável que havia invadido e arruinado a raça humana.</p><p>Mas, à medida que a população do mundo aumentava e se expandia para várias nações (<a href=\"https://ref.ly/Gen10:1-Gen11:9\">10:1–11:9</a>), as pessoas estavam novamente inclinadas à desobediência. Por causa de sua rebelião, Deus os dispersou para evitar uma maior maldade (<a href=\"https://ref.ly/Gen11:1-Gen11:9\">11:1–9</a>).</p><p>Após o caos das nações espalhadas, <a href=\"https://ref.ly/Gen11:10-Gen11:26\">11:10–26</a> leva o foco para Abrão, através de quem Deus escolheu trazer bênçãos a todos. O resto do livro (<a href=\"https://ref.ly/Gen11:27-Gen50:26\">11:27–50:26</a>) fala da bênção de Deus a Abrão e seus descendentes. Deus primeiro fez uma aliança com Abrão (<a href=\"https://ref.ly/Gen11:27-Gen25:11\">11:27–25:11</a>), prometendo-lhe uma grande nação, terra e nome. Com o passar do tempo, Deus tornou os termos específicos da aliança mais claros, e a fé de Abrão se aprofundou.</p><p>Ao abordar cada geração, Gênesis dá um breve relato das famílias que não são ancestrais de Israel antes de se voltar para a linhagem de Israel. Por exemplo, após relatar brevemente o que aconteceu com Ismael (<a href=\"https://ref.ly/Gen25:12-Gen25:18\">25:12–18</a>), Gênesis traça em detalhes o que aconteceu com Isaque e sua família (<a href=\"https://ref.ly/Gen25:19-Gen35:29\">25:19–35:29</a>). Da mesma forma, a linhagem de Esaú (Edom) é tratada brevemente (<a href=\"https://ref.ly/Gen36:1-Gen37:1\">36:1–37:1</a>) antes da longa seção final, que diz respeito à linhagem escolhida de Jacó, o herdeiro (<a href=\"https://ref.ly/Gen37:2-Gen50:26\">37:2–50:26</a>).</p><p>Nesta seção final, Gênesis registra como a família de Jacó foi parar no Egito, em vez de na terra de Canaã. Apesar do trágico conjunto de circunstâncias que levou a estarem no Egito, Deus ainda estava revelando seu plano para o povo de Israel. O livro se encerra com a promessa da vinda do Senhor para resgatar seu povo do Egito (<a href=\"https://ref.ly/Gen50:24-Gen50:26\">50:24–26</a>).</p><h1>Autoria</h1><p>Como muitos livros bíblicos, o autor de Gênesis não é explicitamente identificado. Muitos estudiosos argumentaram que o Pentateuco (Gênesis-Deuteronômio) é o produto de uma evolução literária complexa. A visão predominante, chamada de <em>Hipótese Documentária,</em> é que Gênesis até Deuteronômio foi compilado a partir de várias fontes. Esta hipótese propõe que o Pentateuco vem de quatro fontes: J&nbsp;(“Javista”, de “Yahweh”), E&nbsp;(“Eloísta”, de “Elohim”), D&nbsp;(“Deuteronômica”, de Deuteronômio) e P&nbsp;(“Sacerdotal”). [&quot;P&quot; para sacerdotal deriva da palavra correspondente em alemão &quot;priester&quot; (sacerdote) - N. do T.] Acredita-se que essas fontes foram escritas e coletadas entre 850&nbsp;a.C. e 445 a.C., sendo gradualmente combinadas e editadas até por volta do tempo de Esdras (400&nbsp;a.C.).</p><p>Tanto a Escritura quanto a tradição atribuem o Pentateuco a Moisés, no entanto. Moisés foi educado em toda a sabedoria dos egípcios (<a href=\"https://ref.ly/Acts7:22\">Atos 7:22</a>), e ele tinha as habilidades literárias para coletar e editar as tradições e registros de Israel e compor este tratado teológico. Sua comunhão única com Deus lhe deu a iluminação espiritual, compreensão e inspiração necessárias para guiá-lo. Ele tinha boas razões para escrever esta obra — fornecer a Israel a base teológica e histórica para o Êxodo e a aliança no Sinai, e estabelecer a nova nação de acordo com as promessas feitas a seus antepassados.</p><p>É possível que Moisés tenha servido como a fonte fundamental do material registrado no Pentateuco e que alguns ajustes editoriais tenham sido feitos posteriormente (incluindo o registro da morte de Moisés, <a href=\"https://ref.ly/Deut34:1-Deut34:12\">Dt 34</a>). Independentemente disso, os israelitas aceitaram o Pentateuco como tendo toda a força da autoridade de Moisés.</p><h1>Composição</h1><p>É amplamente reconhecido que várias fontes foram usadas para escrever Gênesis (e outros textos históricos na Bíblia, como Reis e Lucas. O autor usou coleções de registros familiares, tradições orais, relatos antigos de eventos primitivos e genealogias para escrever o Gênesis. Essas fontes poderiam ter sido incorporadas da forma como foram recebidas, ou o autor pode ter mudado seu estilo e redação, costurando-as com material adicional com o propósito específico de traçar os fundamentos da fé israelita.</p><p>Gênesis também inclui passagens e expressões que são, obviamente, glossas editoriais posteriores. Algumas seções (como a lista dos reis edomitas, <a href=\"https://ref.ly/Gen36:31-Gen36:43\">36:31–43</a>) poderiam ter sido adicionadas durante os primeiros dias da monarquia. Não há conflito em dizer que Gênesis foi de escrito por Moisés e aumentado por editores subsequentes, dos quais o trabalho foi guiado pelo Espírito Santo.</p><h1>Caráter Literário</h1><p>Gênesis inclui vários tipos de literatura. Várias sugestões foram feitas quanto à natureza dos materiais.</p><p>Mito.&nbsp;&nbsp; A literatura mitológica explica as origens das coisas simbolicamente através dos feitos de deuses e criaturas sobrenaturais. Para os povos antigos, os mitos eram crenças que explicavam a vida e a realidade. Sistemas inteiros de atividades rituais foram desenvolvidos para garantir que as forças da fertilidade, vida e morte continuassem ano a ano. Alguns desses rituais deram origem à prostituição cultual (ver <a href=\"https://ref.ly/Gen38:15\">Gn 38:15</a>, <a href=\"https://ref.ly/Gen38:21-Gen38:22\">21–22</a>).</p><p>Seria muito difícil classificar o material em Gênesis como simplesmente um mito ao lado dos outros mitos sobre as origens da terra. Israel tinha um Deus, não vários deuses. A nação de Israel tinha um começo, uma história e uma esperança futura. Eles viam Deus, em vez de deuses e outras criaturas sobrenaturais, como o ator principal no mundo. Sua adoração não era cósmica, mágica ou supersticiosa, mas uma reencenação de seu próprio resgate do Egito e uma celebração da intervenção real de Deus na história e sua esperança nas promessas divinas.</p><p>Se Gênesis usa elementos de linguagem mitológica, é para exibir um contraste deliberado com conceitos pagãos e para mostrar que o Senhor Deus é soberano sobre essas ideias. Por exemplo, muitos povos antigos adoravam o sol como um deus, mas em Gênesis o sol serve aos desejos do Criador (<a href=\"https://ref.ly/Gen1:14-Gen1:18\">1:14–18</a>). O livro de Gênesis é um cemitério para mitos sem vida e deuses mortos.</p><p>Etiologia.&nbsp;&nbsp; Vários estudiosos descrevem as narrativas de Gênesis como etiologias, histórias que explicam as causas da realidade factual ou das crenças tradicionais. A implicação é que tais histórias foram criadas para fins explicativos e não descrevem eventos históricos. Por exemplo, se alguém disser que a história de Caim e Abel foi criada para explicar por que pastores e fazendeiros não se dão bem, o relato perde sua integridade como história factual.</p><p>Elementos etiológicos certamente ocorrem em Gênesis, pois o livro dá a base e a justificativa para quase tudo o que Israel faria mais tarde. Por exemplo, o relato da criação de <a href=\"https://ref.ly/Gen2:1-Gen2:25\">Gênesis 2</a> termina com a explicação: “Isso explica por que um homem deixa seu pai e sua mãe...”. O evento como aconteceu explica por que o casamento foi conduzido da maneira que foi, mas dizer que uma história explica algo é bem diferente de dizer que a história foi fabricada para explicá-lo. As histórias de Gênesis não são simplesmente contos fictícios inventados para explicar costumes e crenças posteriores.</p><p>História.&nbsp;&nbsp; Muitos estudiosos se opõem a considerar Gênesis como história, por duas razões básicas: (1) Gênesis explica os eventos como causados por Deus, e a inclusão do sobrenatural é considerada como prova de que o material é reflexão teológica e, portanto, não historicamente confiável; e (2) os eventos em Gênesis não podem ser validados de fontes externas; nenhum outro registro demonstrou que Abraão existiu ou que qualquer de sua história familiar ocorreu.</p><p>As filosofias modernas da história excluem o sobrenatural como uma explicação de eventos históricos, mas não há razão para fazê-lo arbitrariamente. Se Deus existe e é capaz de agir, então ele pode muito bem ser a causa final de todos os eventos históricos e a causa imediata de eventos históricos específicos. Os israelitas não eram tão desconfiados de eventos sobrenaturais quanto os críticos modernos; eles reconheceram tais eventos como Deus agindo entre eles para cumprir as promessas registradas em Gênesis.</p><p>É verdade que nenhuma evidência direta dos patriarcas ou dos eventos em Gênesis foi encontrada, mas a arqueologia confirma a plausibilidade de Gênesis, mostrando que a situação histórica naquela época (Bronze Médio I, 2000–1800 a.C.) corresponde de perto ao que Gênesis retrata. Os detalhes das narrativas fazem perfeitamente bom senso nesse contexto.</p><p>Interpretação Teológica.&nbsp;&nbsp; Gênesis não foi concebido como uma crônica das vidas dos patriarcas, uma história por causa da história em si, ou uma biografia completa. É claramente uma interpretação teológica de registros selecionados dos ancestrais da nação, mas isso não prejudica sua historicidade. As interpretações de um evento podem diferir, mas a oferta de interpretações é um bom testemunho da realidade dos eventos. O autor recontou os eventos à sua maneira, incorporando ênfases teológicas específicas, mas isso não significa que as histórias foram inventadas.</p><p>Tradição.&nbsp;&nbsp; O que estava assim comprometido com a escrita é a tradição no tratamento reverente do gênio literário. É possível que Abrão tenha trazido os relatos primitivos e as genealogias familiares da Mesopotâmia, e histórias sobre a família foram adicionadas a essas coleções. José poderia ter facilmente preservado todas as tradições, tanto escritas quanto orais, no Egito com seus próprios registros. Então, Moisés poderia ter compilado as obras substancialmente em sua forma atual enquanto adicionava seus comentários editoriais, trabalhando sob a inspiração e orientação de Deus.</p><p>Literatura Instrutiva.&nbsp;&nbsp; Uma vez que Gênesis é o primeiro livro do Pentateuco (a “Torá” ou Lei), pode ser melhor classificá-lo como “Literatura da Torá” (Torá é a palavra hebraica para “instrução, lei”). Gênesis é literatura instrutiva que estabelece as bases para a Lei. Inclui interpretação teológica das tradições históricas que estão por trás da aliança no Sinai. Assim, Gênesis prepara seus leitores para receber a lei de Deus e se conectar às promessas feitas aos seus antepassados. Gênesis é, portanto, uma obra única. Teologia, história e tradição se unem para instruir o povo de Deus e prepará-los para a bênção.</p><h1>Significado e mensagem</h1><p>As perguntas mais importantes de Israel foram respondidas pelas narrativas de Gênesis. Vida e morte, a posse da terra de Canaã e como Israel acabou no Egito são explicados como o trabalho providencial de Deus na história. Israel é apresentado como tendo uma parte integral no plano de Deus para o mundo. Seu plano tinha um ponto de partida na criação e terá um ponto final no futuro, quando as promessas forem completamente realizadas.</p><p>Israel, o povo escolhido.&nbsp;&nbsp; O tema central de Gênesis é que Deus fez uma aliança com Abraão e seus descendentes. Ele prometeu torná-los seu próprio povo, herdeiros da terra de Canaã, e torná-los uma bênção para o mundo. Gênesis deu a Israel a base teológica e histórica para sua existência como o povo escolhido de Deus.</p><p>Israel poderia traçar sua ascendência ao patriarca Abraão e seu destino às promessas de Deus (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">12:1–3</a>; <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15:1–21</a>; <a href=\"https://ref.ly/Gen17:1-Gen17:8\">17:1–8</a>). Como a promessa de uma grande nação era crucial, grande parte de Gênesis é dedicada aos interesses familiares dos patriarcas e suas esposas, seus filhos e herdeiros, e seus direitos de nascença e bênçãos. O registro mostra como Deus preservou e protegeu a linha escolhida através dos patriarcas. Israel sabia assim que eles haviam se tornado a grande nação prometida a Abraão. Seu futuro certamente não estava em escravidão aos egípcios, mas em Canaã, onde eles viveriam como uma nação livre e como o povo do Deus vivo, e onde eles poderiam mediar as bênçãos de Deus para as pessoas do mundo.</p><p>Bênção e maldição.&nbsp;&nbsp; Toda a mensagem de Gênesis gira em torno dos temas de bênção e maldição. A bênção prometida daria aos patriarcas inúmeros descendentes e daria aos descendentes a terra da promessa; a bênção lhes daria fama, capacitaria-os a florescer e prosperar e os designaria para trazer outros para as bênçãos da aliança. A maldição, por sua vez, alienaria, privaria e separaria as pessoas da bênção. Os efeitos da maldição são sentidos por toda a raça como morte e dor e como o julgamento de Deus sobre o mundo.</p><p>Esses temas continuam por toda a Bíblia. Profetas e sacerdotes falaram de bênçãos ainda maiores no futuro e de uma maldição ainda maior para aqueles que rejeitam o presente de Deus da salvação e suas bênçãos. A Bíblia lembra ao povo de Deus para não temer os seres humanos, mas temer a Deus, que tem o poder de abençoar e amaldiçoar.</p><p>Bem e mal.&nbsp;&nbsp; Em Gênesis, o que é bom é abençoado por Deus: produz, aprimora, preserva e harmoniza com a vida. O que é mau é amaldiçoado: causa dor, desvia do que é bom e impede ou destrói a vida. Gênesis traça a luta perpétua entre o bem e o mal que caracteriza nossa raça humana caída. Deus fará acontecer o bem maior, construirá a fé de seu povo e, finalmente, triunfará sobre todo o mal (cp. <a href=\"https://ref.ly/Rom8:28\">Rm 8:28</a>).</p><p>O Plano de Deus.&nbsp;&nbsp; Gênesis começa com a pressuposição de que Deus existe e que ele se revelou em palavra e ação aos ancestrais de Israel. O livro não argumenta a favor da existência de Deus; simplesmente começa com Deus e mostra como tudo se encaixa quando o Deus soberano elabora seu plano para estabelecer Israel como o meio de restaurar a bênção para o mundo inteiro.</p><p>O governo de Deus.&nbsp;&nbsp; Gênesis é a introdução adequada à fundação da teocracia, o governo de Deus sobre toda a criação que deveria ser estabelecida por meio de seu povo escolhido. Gênesis estabelece a revelação inicial da soberania de Deus. Ele é o Senhor do universo que moverá céus e terra para realizar seu plano. Ele deseja abençoar as pessoas, mas ele não tolerará rebelião e descrença. Suas promessas são grandes, e ele é totalmente capaz de fazê-las frutificar. Participar de seu plano sempre exigiu fé, pois sem fé é impossível agradá-lo (<a href=\"https://ref.ly/Heb11:6\">Hb 11:6</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001001",
          "end_ref_usfm": "GEN 1:1"
        }
      ],
      "resource": []
    }
  }
]