[
  {
    "content_id": 658442,
    "reference_id": 26379,
    "title": "Levítico",
    "media_type": "Text",
    "index_reference": "03000000",
    "language": "por",
    "content": "<p>Levítico permitiu que o antigo Israel vivesse em relação com um Deus santo. Mas agora que Cristo veio como nosso Sumo Sacerdote e sacrifício supremo — cumprindo assim muitos dos requisitos delineados em Levítico — o que as leis que governam o sistema de adoração do antigo Israel, com seus sacerdotes e sacrifícios de animais, têm a ver conosco? Levítico aumenta nossa compreensão da santidade de Deus. E a exigência de Deus para aqueles que o conhecem permanece a mesma: “Eu sou o Senhor seu Deus... Vocês devem ser santos porque eu sou santo” (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Lv 11.44–45</a>; <a href=\"https://ref.ly/1Pet1:15-1Pet1:16\">1Pe 1.15–16</a>).</p><h1>Cenário</h1><p>Levítico continua o relato da redenção que começou com as promessas feitas a Abraão (<a href=\"https://ref.ly/Gen12:1-Gen12:20\">Gn 12</a>, <a href=\"https://ref.ly/Gen15:1-Gen15:21\">15</a>, <a href=\"https://ref.ly/Gen17:1-Gen17:27\">17</a>) e a libertação dos israelitas da escravidão no Egito (<a href=\"https://ref.ly/Exod1:1-Exod15:27\">Êx 1–15</a>). O cenário de Levítico é aos pés do Monte Sinai. Os israelitas ainda não haviam vagado pelo deserto nem entrado na Terra Prometida de Canaã. Deus já havia estabelecido sua aliança com Israel, declarando os israelitas como seu tesouro especial, sacerdócio real e povo escolhido (<a href=\"https://ref.ly/Exod19:5-Exod19:6\">Êx 19.5–6</a>). O povo de Israel havia recebido os Dez Mandamentos (<a href=\"https://ref.ly/Exod20:1-Exod20:17\">Êx 20.1–17</a>), os planos para o Tabernáculo (<a href=\"https://ref.ly/Exod25:1-Exod27:21\">Êx 25–27</a>; <a href=\"https://ref.ly/Exod30:1-Exod30:38\">30.1–38</a>), e a instituição do sacerdócio (<a href=\"https://ref.ly/Exod28:1-Exod29:46\">Êx 28–29</a>). O Tabernáculo havia sido concluído e dedicado (<a href=\"https://ref.ly/Exod35:1-Exod40:38\">Êx 35–40</a>). Agora, em Levítico, Deus falou a Moisés sobre sua própria natureza santa, fornecendo instruções sobre adoração e conduta apropriadas para Israel como seu povo da aliança.</p><h1>Resumo</h1><p>As regulamentações em Levítico tratam principalmente das atividades e responsabilidades da tribo sacerdotal de Levi, especialmente do sumo sacerdote (veja <a href=\"https://ref.ly/Exod28:1-Exod28:43\">Êx 28</a>; <a href=\"https://ref.ly/Num3:44-Num4:49\">Nm 3.44–4.49</a>). Incluem as instruções de Deus sobre o Tabernáculo, o sacerdócio, os sacrifícios, os dias santos e a pureza cerimonial. Três preocupações principais são evidentes ao longo de Levítico: a santidade de Deus, o que é apropriado ao adorar um Deus santo e como Israel deveria ser santo em relação a Deus.</p><p>Um relacionamento adequado com Deus começa com o conhecimento de quem Ele é e a compreensão de Sua natureza. No entanto, mentes humanas finitas não podem compreender totalmente Deus, o Eterno. Pior ainda, se deixados à nossa própria intuição, inevitavelmente começamos a adorar ídolos em vez do verdadeiro Deus. Em Levítico, Deus revela graciosamente Sua santidade de maneiras tangíveis e instrui Seu povo sobre como adorá-Lo de forma aceitável. Cada sacrifício e dia santo ensina aos israelitas sobre Deus e o que Ele requer deles.</p><p>Deus chama Israel para conhecê-lo e amá-lo (veja <a href=\"https://ref.ly/Deut6:5\">Dt 6.5</a>; <a href=\"https://ref.ly/Deut11:1\">11.1</a>). Como resultado, eles também amarão e servirão uns aos outros (<a href=\"https://ref.ly/Lev19:18\">19.18</a>,<a href=\"https://ref.ly/Lev19:33-Lev19:34\">33–34</a>). Os rituais e regulamentos revelados em Levítico ensinam os israelitas a integrar amor e serviço em suas vidas, tanto como indivíduos quanto como nação.</p><h1>Autoria</h1><p>Alguns estudiosos acreditam que Levítico foi escrito durante o exílio de Israel na Babilônia (cerca de 586–539 a.C.), muito tempo depois da época de Moisés. Essa visão, no entanto, não explica por que o judaísmo durante o Exílio, que estava cada vez mais orientado em torno do rabino e da sinagoga, estaria preocupado com o sacerdócio e o Tabernáculo. Também não explica a adoração israelita antes do Exílio, além da liturgia contida ou implícita nos Salmos.</p><p>É provável que Moisés tenha escrito Levítico durante o tempo de Israel no deserto após o Êxodo. Tanto a tradição judaica quanto a igreja cristã primitiva identificaram Moisés como o autor de Levítico. Moisés, criado na corte do rei do Egito, teria sido habilidoso em leitura, escrita e matemática (veja <a href=\"https://ref.ly/Acts7:20-Acts7:22\">At 7.20–22</a>) e bastante capaz de escrever Levítico. O livro começa e termina com declarações afirmando que o conteúdo de Levítico foi dado a Israel por Deus através de Moisés (<a href=\"https://ref.ly/Lev1:1-Lev1:2\">1.1–2</a>; <a href=\"https://ref.ly/Lev27:34\">27.34</a>). Levítico descreve repetidamente como Moisés recebeu as instruções do Senhor (e.g., <a href=\"https://ref.ly/Lev4:1\">4.1</a>; <a href=\"https://ref.ly/Lev5:14\">5.14</a>; <a href=\"https://ref.ly/Lev6:1\">6.1</a>,<a href=\"https://ref.ly/Lev6:8\">8</a>,<a href=\"https://ref.ly/Lev6:19\">19</a>,<a href=\"https://ref.ly/Lev6:24\">24</a>; <a href=\"https://ref.ly/Lev7:22\">7.22</a>,<a href=\"https://ref.ly/Lev7:28\">28</a>; <a href=\"https://ref.ly/Lev8:1\">8.1</a>) e as executou (<a href=\"https://ref.ly/Lev8:4-Lev10:20\">8.4–10.20</a>). O Antigo Testamento frequentemente se refere a Moisés como o autor do Pentateuco (Gênesis — Deuteronômio; veja <a href=\"https://ref.ly/Josh8:31-Josh8:32\">Js 8.31–32</a>; <a href=\"https://ref.ly/Josh23:6\">23.6</a>; <a href=\"https://ref.ly/1Kgs2:3\">1Rs 2.3</a>; <a href=\"https://ref.ly/2Kgs14:6\">2Rs 14.6</a>; <a href=\"https://ref.ly/2Kgs23:25\">23.25</a>; <a href=\"https://ref.ly/2Chr23:18\">2Cr 23.18</a>; <a href=\"https://ref.ly/2Chr30:16\">30.16</a>; <a href=\"https://ref.ly/Ezra3:2\">Ed 3.2</a>; <a href=\"https://ref.ly/Ezra7:6\">7.6</a>; <a href=\"https://ref.ly/Neh8:1\">Ne 8.1</a>; <a href=\"https://ref.ly/Dan9:11-Dan9:13\">Dn 9.11–13</a>). O Novo Testamento faz o mesmo (<a href=\"https://ref.ly/Matt19:7-Matt19:8\">Mt 19.7–8</a>; <a href=\"https://ref.ly/Luke2:22\">Lc 2.22</a>; <a href=\"https://ref.ly/Luke24:44\">24.44</a>; <a href=\"https://ref.ly/John7:19\">Jo 7.19</a>,<a href=\"https://ref.ly/John7:23\">23</a>; <a href=\"https://ref.ly/Rom10:5\">Rm 10.5</a>; <a href=\"https://ref.ly/1Cor9:9\">1Co 9.9</a>; <a href=\"https://ref.ly/Heb10:28\">Hb 10.28</a>). Veja também <span data-bnType=\"resourceReference\" data-resourceId=\"Gen_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao Livro de Gênesis</span>, “Autoria”.</p><h1>Significado e mensagem</h1><p>Embora esteja ambientado em um tempo e cultura antigos, Levítico comunica uma mensagem vibrante e atemporal: Deus é santo, e Ele espera que Seu povo, a quem Ele resgatou, seja santo como Ele é. A santidade de Deus e Sua graciosa redenção fornecem tanto a base quanto a motivação para a própria santidade de Seu povo (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">11.44–45</a>).</p><p>Os sacerdotes atuavam como mediadores da aliança entre Deus e o povo. Eles interpretavam o que era sagrado e como a santidade deveria ser expressa na comunidade. Os sacrifícios de expiação ofereciam um meio para que o povo tivesse seus pecados perdoados e fosse reconciliado com Deus. Os sacrifícios não expiatórios celebravam o relacionamento do povo com Deus por meio de presentes e refeições compartilhadas. Enquanto as nações ao redor ofereciam sacrifícios aos seus deuses para apaziguá-los e ganhar seu favor, a adoração de Israel não era projetada para manipular Deus. Em vez disso, a adoração preparava e purificava o povo para que pudesse se aproximar de Deus. Cada uma das leis, cerimônias e dias sagrados ensina que Deus é santo e que Ele espera que Seu povo seja santo (<a href=\"https://ref.ly/Lev11:44-Lev11:45\">Lv 11.44–45</a>; <a href=\"https://ref.ly/Lev19:2\">19.2</a>; veja <a href=\"https://ref.ly/1Cor3:17\">1Co 3.17</a>; <a href=\"https://ref.ly/1Pet1:15\">1Pe 1.15</a>).</p><p>O perdão do pecado e a reconciliação com Deus estão diretamente relacionados a como as pessoas tratam umas às outras. A preocupação com a justiça social permeia Levítico, que estabelece obrigações para com o próximo, os pobres e os estrangeiros. Deus espera que aqueles em aliança com Ele amem uns aos outros como uma expressão de Seu amor (cf. <a href=\"https://ref.ly/Matt22:39\">Mt 22.39</a>; <a href=\"https://ref.ly/Mark12:31\">Mc 12.31</a>; <a href=\"https://ref.ly/Luke10:27\">Lc 10.27</a>; <a href=\"https://ref.ly/Rom13:9\">Rm 13.9</a>; <a href=\"https://ref.ly/Gal5:14\">Gl 5.14</a>; <a href=\"https://ref.ly/Jas2:8\">Tg 2.8</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03001001",
          "end_ref_usfm": "LEV 1:1"
        }
      ],
      "resource": []
    }
  }
]