[
  {
    "content_id": 658443,
    "reference_id": 26382,
    "title": "Josué",
    "media_type": "Text",
    "index_reference": "06000000",
    "language": "por",
    "content": "<p>O relato dos soldados de Israel andando ao redor de Jericó até que suas muralhas caíssem é um dos mais famosos da Bíblia. Josué havia servido como aprendiz de Moisés, então, quando Deus nomeou Josué como líder de Israel, ele estava preparado. Ele liderou os israelitas através do Rio Jordão e por duas campanhas que lhes permitiram se estabelecer na região montanhosa de Canaã. Ao começarem a viver lá, Josué dividiu a terra entre as doze tribos de Israel. O livro de Josué revela muito sobre Deus: Ele julga o pecado e cumpre fielmente suas promessas.</p><h1>Cenário</h1><p>Quando Israel estava no Egito, eles foram escravizados por uma nação que era a mais poderosa, próspera e segura da terra. Mas Deus interveio em favor de Israel, e o Egito foi devastado. Os israelitas então passaram quarenta anos no deserto porque se recusaram a acreditar que Deus poderia fazer por eles em Canaã o que já havia feito ao tirá-los do Egito. A geração incrédula morreu e uma nova geração atingiu a maioridade. A nova geração acreditou nas promessas de Deus e estava pronta para invadir a terra de Canaã.</p><p>A antiga Canaã foi subdividida por características geográficas em quatro faixas estreitas de norte a sul. (1)&nbsp;A leste do rio Jordão estava o planalto de Transjordânia (a terra “além do Jordão”). (2)&nbsp;Para o oeste, a terra desce abruptamente para o profundo vale do rio Jordão. O ponto seco mais profundo deste vale, a margem do Mar Morto, marca a terra seca mais baixa na superfície da Terra. (3)&nbsp;A região montanhosa central se estende das montanhas e colinas da Galileia no norte até o Neguebe no sul. (4)&nbsp;A Planície Costeira se estende ao longo do Mar Mediterrâneo, interrompida perto de sua extremidade norte pela crista do Monte Carmelo que se projeta no mar. Na narrativa de Josué, Israel começou no Bosque das Acácias na Transjordânia, cruzou o rio Jordão, conquistou Jericó e a região montanhosa central, e estabeleceu assentamentos nas regiões que haviam sido desocupadas.</p><p>Grande parte de Canaã estava organizada em pequenos estados-cidades, cada um com seu próprio rei. Esses estados-cidades se agrupavam em coalizões que mudavam constantemente. A formação de uma coalizão sulista e depois uma nortista contra os israelitas invasores foi o mais próximo de uma unidade total que esses estados-cidades já alcançaram. No entanto, mesmo essas coalizões não foram suficientes para salvar os cananeus.</p><h1>Resumo</h1><p>A primeira metade de Josué (caps. <a href=\"https://ref.ly/Josh1:1-Josh12:24\">1–12</a>) está entre as narrativas mais dramáticas da Bíblia. Ao preparar Israel para atravessar o Jordão, Josué enviou dois jovens para espionar Jericó, uma cidade que Israel teria que conquistar para entrar na região montanhosa. Os jovens espiões foram ajudados por uma mulher chamada Raabe, e eles prometeram poupar ela e sua família em troca de sua ajuda (cap. <a href=\"https://ref.ly/Josh2:1-Josh2:24\">2</a>). Os israelitas atravessaram o Rio Jordão, cujo fluxo foi milagrosamente interrompido (cap. <a href=\"https://ref.ly/Josh3:1-Josh3:17\">3</a>). Então, Deus deu a Israel a cidade de Jericó, fazendo com que suas muralhas caíssem (cap. <a href=\"https://ref.ly/Josh6:1-Josh6:27\">6</a>).</p><p>A posse de Jericó abriu as rotas que subiam para o oeste, em direção à região montanhosa. Contudo, um homem chamado Acã desobedeceu às instruções de Deus, desagradando ao Senhor, e Israel sofreu um revés antes que o pecado de Acã fosse descoberto e julgado (cap. <a href=\"https://ref.ly/Josh7:1-Josh7:26\">7</a>). Deus então deu a Josué uma vitória retumbante sobre a coalizão apressadamente reunida dos estados-cidades cananeus do sul; Deus até atendeu ao pedido de Josué para que o sol e a lua parassem até que a vitória estivesse completa (cap. <a href=\"https://ref.ly/Josh10:1-Josh10:43\">10</a>). Josué então voltou-se para o norte, onde obteve uma vitória igualmente decisiva sobre uma coalizão do norte de estados-cidades (cap. <a href=\"https://ref.ly/Josh11:1-Josh11:23\">11</a>). Toda a região montanhosa, desde o Neguebe no sul até a Alta Galileia no norte, agora estava aberta para o assentamento israelita.</p><p>A segunda metade de Josué (caps. <a href=\"https://ref.ly/Josh13:1-Josh24:33\">13–24</a>) contém o relato detalhado da distribuição do território de Israel, incluindo descrições minuciosas dos territórios dados a Judá, Benjamim e José (caps. <a href=\"https://ref.ly/Josh15:1-Josh19:51\">15–19</a>); essas tribos se tornaram as tribos centrais de Israel. As heranças de Calebe e Josué iniciam e encerram esta seção de distribuições territoriais (caps. <a href=\"https://ref.ly/Josh15:1-Josh15:63\">15</a> e <a href=\"https://ref.ly/Josh19:1-Josh19:51\">19</a>). A designação de seis cidades de refúgio (cap. <a href=\"https://ref.ly/Josh20:1-Josh20:9\">20</a>) e a atribuição de cidades aos levitas dentro de cada território tribal (cap. <a href=\"https://ref.ly/Josh21:1-Josh21:45\">21</a>) completam o processo de distribuição da terra às tribos. As 2½ tribos que receberam terras no lado leste do Rio Jordão foram liberadas para voltar para casa, mas precisaram esclarecer um mal-entendido com as tribos ocidentais sobre a construção de um memorial (cap. <a href=\"https://ref.ly/Josh22:1-Josh22:34\">22</a>). O livro conclui com a despedida de Josué (cap. <a href=\"https://ref.ly/Josh23:1-Josh23:16\">23</a>), sua convocação do povo para renovar sua aliança com Deus e três funerais proeminentes (cap. <a href=\"https://ref.ly/Josh24:1-Josh24:33\">24</a>).</p><h1>Autor e data</h1><p>Em nenhum lugar o livro de Josué afirma que ele foi seu autor. Tanto a ocorrência frequente da frase “até hoje” quanto a referência ao <em>Livro de Jasar</em> como fonte para Josué indicam que o livro foi escrito após a morte de Josué. No entanto, a ocorrência do pronome “nós” em partes da narrativa fornece evidências de que pelo menos parte do livro é baseada em recordações pessoais de Josué e daqueles sob seu comando. É provável que o livro de Josué existisse mais ou menos em sua forma atual não mais tarde do que o início da monarquia de Israel (o tempo de Davi e Salomão). O autor ou autores humanos de Josué permanecem anônimos.</p><h1>Josué como história</h1><p>Nos últimos dois séculos, alguns estudiosos tentaram desacreditar a validade histórica de Josué, argumentando que a Transjordânia (a área a leste do Rio Jordão) e as cidades de Jericó e Ai não estavam ocupadas quando Israel entrou em Canaã, portanto, Israel não poderia tê-las conquistado. No entanto, levantamentos arqueológicos mostram que a Transjordânia estava ocupada quando Israel entrou em Canaã e que Jericó foi de fato destruída, como Josué descreve.</p><p>Outros estudiosos argumentam que relatos com propósito explicativo (como aqueles que explicam a origem de um nome) não podem ser históricos. No entanto, embora alguns relatos explicativos encontrados em textos antigos sejam míticos ou falsos, muitos outros são historicamente precisos. O conteúdo do livro de Josué provavelmente foi escrito pela primeira vez próximo à época dos eventos que descreve. Ele apresenta todas as indicações de ser historicamente preciso, mesmo que não responda a todas as perguntas históricas que os leitores possam ter.</p><p>Durante a maior parte do tempo em que fez parte das Escrituras, o livro de Josué foi considerado uma história confiável. Os livros de Josué, Juízes, Samuel e Reis contrastam com a literatura épica, mítica e de autoelogio produzida pelas culturas circundantes. Esses livros bíblicos fornecem uma história seletiva do antigo Israel na terra onde Deus os colocou. Eles foram escritos de uma perspectiva profética — do mesmo ponto de vista de Isaías, Jeremias, Ezequiel e os doze Profetas Menores — que considerava Israel vivendo em uma relação de aliança com Deus.</p><p>Josué registra apenas os contornos gerais da entrada de Israel em Canaã. O livro de Josué não afirma nem implica que Israel destruiu todos os cananeus e suas cidades. Muitos cananeus permaneceram, como o livro seguinte de Juízes também deixa claro. A história de várias gerações de Israel registrada em Juízes mostra que Israel gradualmente se tornou mais forte e absorveu os cananeus. Na época do rei Davi, a maioria das pessoas da terra se considerava israelita, embora alguns grupos distintos ainda permanecessem (e.g., <a href=\"https://ref.ly/2Sam5:6-2Sam5:8\">2Sm 5.6–8</a>).</p><h1>Significado e mensagem</h1><p>O livro de Josué destaca o cumprimento das promessas da aliança de Deus a Abraão, Isaque e Jacó. Os patriarcas haviam atravessado a terra como estrangeiros residentes; agora seus descendentes a ocupavam como beneficiários da fidelidade de Deus à sua promessa. Até mesmo os sepultamentos no final do livro ressaltam esse ponto. Enquanto Abraão teve que comprar um pequeno pedaço de terra para enterrar Sara, agora José, Josué e Eleazar foram honrados com sepultamentos no território que Deus havia dado aos seus descendentes.</p><p>O livro de Josué demonstra que Deus fala e age com integridade e que Ele é digno de confiança para cumprir suas promessas. O livro transmite essa mensagem de maneiras sutis e óbvias. A fidelidade dos espiões a Raabe e sua família reflete e afirma a fidelidade do Deus que os levou à casa dela. A concessão da herança de Calebe no início das distribuições tribais e a de Josué no final testemunham o reconhecimento de Deus àqueles que permanecem fiéis a Ele ao longo de suas vidas. Josué também registra que Israel construiu memoriais de pedra por todo o país. Esses monumentos serviram como auxiliares visuais para ensinar gerações de crianças israelitas sobre a fidelidade absoluta de Deus. Esses monumentos de pedra eventualmente desmoronaram ou foram levados para outros usos, mas o livro de Josué em si permanece como um memorial duradouro, ainda testemunhando a bondade e fidelidade de Deus.</p><p>O livro de Josué também registra alguns eventos perturbadores. Israel destruiu Jericó e Ai, junto com todo o seu povo. Muitos israelitas, incluindo Acã e sua família, morreram por causa do pecado de Acã. Deus lutou contra as coalizões cananeias que tentaram impedir que Israel se estabelecesse na terra. Esses e outros episódios lembram os leitores da seriedade mortal do pecado.</p><p>Em uma cultura onde as mulheres e seus direitos eram pouco ou nada respeitados, Josué registra uma perspectiva diferente. Quando a terra foi distribuída entre os clãs de Manassés, as filhas de Zelofeade receberam a herança de seu pai, conforme Deus havia instruído. O resgate dos dois jovens espiões por Raabe no episódio dramático de abertura do livro também oferece uma avaliação radicalmente positiva do papel da mulher na economia de Deus.</p><p>O livro de Josué oferece aos leitores contemporâneos muito para refletir sobre o próprio Deus, as consequências das ações humanas boas e más, e o compromisso apaixonado de Deus com a redenção humana e a restauração do relacionamento divino-humano.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06001001",
          "end_ref_usfm": "JOS 1:1"
        }
      ],
      "resource": []
    }
  }
]