[
  {
    "content_id": 658446,
    "reference_id": 26387,
    "title": "1 Reis",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "por",
    "content": "<p>O reino de Salomão foi o auge da glória de Israel. “O rei Salomão tornou-se mais rico e sábio do que qualquer outro rei na terra” (<a href=\"https://ref.ly/1Kgs10:23\">1Rs 10.23</a>). A Rainha de Sabá confirmou a glória do reino de Salomão, dizendo: “Tudo o que ouvi no meu país sobre suas realizações e sabedoria é verdade! Eu não acreditei no que foi dito até chegar aqui e ver com meus próprios olhos” (<a href=\"https://ref.ly/1Kgs10:6-1Kgs10:7\">10.6–7</a>). Primeiro&nbsp;de Reis celebra o esplendor do reino de Salomão. Mas o reinado de Salomão também ilustra os perigos da infidelidade espiritual, e 1&nbsp;Reis adverte sobre os resultados da preocupação com luxo, fama, ego e segurança. É um alerta atemporal para todos nós.</p><h1>Cenário</h1><p>No auge de seu poder, Salomão administrava um reino que se estendia &quot;do Rio Eufrates no norte até a terra dos filisteus e a fronteira do Egito no sul&quot; (<a href=\"https://ref.ly/1Kgs4:21\">4.21</a>). O poder e a riqueza de Salomão o colocaram em contato com muitas nações vizinhas — especialmente a importante cidade-estado marítima de Tiro e o antigo império do Egito.</p><p>Os meados dos anos 900 a.C. foram um momento ideal para o reino de Salomão se expandir, pois os poderes políticos tradicionais da área estavam em declínio. O forte reino hitita ao norte havia se fragmentado em vários pequenos estados. Na Mesopotâmia, anos de luta com os arameus e os hititas haviam enfraquecido a Assíria, que permaneceu fraca até a ascensão de Ashur-Dã II (934–912 a.C.). No sul, a presença do Egito em Canaã havia enfraquecido durante a 21ª dinastia (1069–945 a.C.). O Egito não faria um retorno militar eficaz até o governo do faraó da 22ª dinastia, Shoshenq&nbsp;I (Sisaque, 945–924 a.C.).</p><p>Infelizmente, a diplomacia estrangeira de Salomão envolveu casamentos com as filhas de reis estrangeiros. Esta era uma maneira comum de cimentar alianças no antigo Oriente Próximo, mas foi espiritualmente desastrosa, pois “na velhice de Salomão, elas desviaram seu coração para adorar outros deuses em vez de ser completamente fiel ao Senhor, seu Deus” (<a href=\"https://ref.ly/1Kgs11:4\">11.4</a>).</p><p>As tensões que vinham se inflamando entre as tribos hebraicas do norte e do sul surgiram com a morte de Salomão em 931 a.C. O cisma resultante reestruturou o reino em Israel (as dez tribos do norte) e Judá (as duas tribos do sul restantes). Israel e Judá lutaram repetidamente durante a era das duas primeiras dinastias do norte e os reinados dos três primeiros reis de Judá (931–874 a.C.). A hostilidade diminuiu quando o Rei Acabe de Israel e o Rei Josafá de Judá encontraram uma causa comum contra os arameus (caps. <a href=\"https://ref.ly/1Kgs20:1-1Kgs20:43\">20</a>, <a href=\"https://ref.ly/1Kgs22:1-1Kgs22:53\">22</a>).</p><p>Os reinos hebreus de Israel e Judá estavam cada vez mais enredados pelas ambições expansionistas de seus vizinhos. Eles foram invadidos por Shoshenq&nbsp;I do Egito em 926 a.C., e ao longo dos anos 800 a.C. enfrentaram a constante ameaça dos arameus e o crescente poder da Assíria. Durante os reinados dos reis assírios Assurnasirpal&nbsp;II (883–859 a.C.) e Salmanaser III (858–824 a.C.), as tropas assírias avançaram constantemente para o oeste até o Mar Mediterrâneo. Na famosa Batalha de Qarqar (853 a.C.), uma coalizão de aliados ocidentais, incluindo o rei Acabe de Israel, resistiu ao rei assírio Salmanaser e desviou temporariamente o avanço da Assíria.</p><p>Durante esse período, os dois reinos hebraicos enfrentaram dificuldades espirituais. Israel parou de adorar o Senhor no Templo de Salomão, e Jeroboão I, o primeiro rei do reino do norte de Israel (931–910 a.C.), instituiu práticas religiosas apóstatas que desviaram o reino do norte (veja <a href=\"https://ref.ly/2Kgs17:21-2Kgs17:23\">2Rs 17.21–23</a>). Os dois primeiros reis de Judá, Roboão e Abias, tiveram lapsos espirituais, enquanto os dois reis subsequentes, Asa e Josafá, mantiveram uma fidelidade espiritual maior, embora não perfeita (<a href=\"https://ref.ly/1Kgs15:11\">1Rs 15.11</a>; <a href=\"https://ref.ly/1Kgs22:43\">22.43</a>).</p><h1>Resumo</h1><p>Começando com os últimos dias do Rei Davi, 1 Reis descreve o estabelecimento do glorioso império de Salomão (971–931 a.C.) e os eventos que posteriormente dividiram o reino em dois (o reino de Israel no norte e o reino de Judá no sul). O livro então traça as diversas fortunas dos dois reinos até cerca de 853 a.C., durante o reinado de Acazias em Israel (853–852 a.C.).</p><p>Os primeiros onze capítulos se concentram no Rei Salomão, narrando tanto seu reinado fabuloso quanto seu posterior comprometimento espiritual. A história de Salomão começa e termina em controvérsia. Salomão foi o sucessor escolhido por Davi, mas seu irmão mais velho Adonias tentou tomar o trono (<a href=\"https://ref.ly/1Kgs1:1-1Kgs2:46\">1.1–2.46</a>). Salomão triunfou sobre a reivindicação rival de Adonias e então usou sua sabedoria dada por Deus para reorganizar o governo e torná-lo mais eficiente. Ele facilitou a expansão comercial do reino por terra e mar e empreendeu extensos projetos de construção, incluindo o maravilhoso Templo e o complexo do palácio. No entanto, em direção ao final de seu reinado, o declínio espiritual de Salomão (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:13\">11.1–13</a>) e as medidas administrativas opressivas (e.g., <a href=\"https://ref.ly/1Kgs5:13-1Kgs5:18\">5.13–18</a>) incitaram adversários políticos tanto dentro quanto fora do país (<a href=\"https://ref.ly/1Kgs11:14-1Kgs11:40\">11.14–40</a>).</p><p>Deus apareceu três vezes a Salomão, oferecendo-nos uma visão de sua jornada espiritual pessoal. Na primeira vez, no início do reinado de Salomão, Deus atendeu ao seu pedido por sabedoria para governar o reino (<a href=\"https://ref.ly/1Kgs3:5-1Kgs3:15\">3.5–15</a>), o que resultou em grande prosperidade e honra (<a href=\"https://ref.ly/1Kgs3:16-1Kgs8:66\">3.16–8.66</a>). Após Salomão concluir a construção do Templo e do palácio, Deus o visitou uma segunda vez para lembrá-lo de que seu sucesso contínuo dependeria da fidelidade espiritual (<a href=\"https://ref.ly/1Kgs9:1-1Kgs9:9\">9.1–9</a>). No entanto, a grande fama de Salomão (<a href=\"https://ref.ly/1Kgs9:10-1Kgs10:29\">9.10–10.29</a>) levou-o a fazer alianças estrangeiras, cimentadas por casamentos costumeiros com as filhas de reis estrangeiros. O comprometimento espiritual resultante de Salomão eventualmente o levou a patrocinar a adoração de divindades pagãs (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:8\">11.1–8</a>). Deus visitou Salomão uma terceira e última vez; desta vez, ele repreendeu Salomão por sua falha em honrar o pacto. A infidelidade de Salomão acabaria por causar a divisão do reino após sua morte (<a href=\"https://ref.ly/1Kgs11:9-1Kgs11:13\">11.9–13</a>).</p><p>A segunda seção do livro (<a href=\"https://ref.ly/1Kgs12:1-1Kgs16:26\">12.1–16.26</a>) mostra que o julgamento de Deus veio rapidamente após a morte de Salomão. No início do reinado do Rei Roboão, as tribos do norte pediram alívio do trabalho forçado e da pesada tributação. Roboão rejeitou o pedido e as antagonizou, levando as tribos do norte a se rebelarem e estabelecerem o reino de Israel no norte, com Jeroboão I como rei. Roboão permaneceu no trono de Judá, agora um reino separado, no sul (<a href=\"https://ref.ly/1Kgs12:1-1Kgs12:24\">12.1–24</a>). Durante a era seguinte, as duas primeiras dinastias de Israel (de Jeroboão&nbsp;I a Tibni) degradaram espiritualmente o reino do norte, enquanto os reis de Judá degradaram o reino do sul. A instabilidade política marcou o reino do norte, com assassinatos reais, disputas pelo poder e o estabelecimento da notória terceira dinastia de Israel, fundada pelo Rei Onri, que foi um dos reis mais poderosos e malignos de Israel (<a href=\"https://ref.ly/1Kgs16:25-1Kgs16:26\">16.25–26</a>).</p><p>A seção final de 1&nbsp;Reis é dedicada principalmente ao reinado do filho de Onri, Acabe (<a href=\"https://ref.ly/1Kgs16:29-1Kgs22:40\">16.29–22.40</a>). Israel havia começado a adorar o deus da tempestade cananeu Baal, então o Senhor comissionou Elias para confrontar Acabe e demonstrar o poder do Senhor, mostrando que somente Ele é Deus (<a href=\"https://ref.ly/1Kgs17:1-1Kgs18:46\">17.1–18.46</a>). Elias então fugiu da ira da Rainha Jezabel, mas Deus o recuperou e o recomissionou, com Eliseu como seu sucessor (<a href=\"https://ref.ly/1Kgs19:1-1Kgs19:21\">19.1–21</a>).</p><p>No cenário político, o Rei Acabe enfrentou desafios repetidos do rei arameu Ben-Hadade, contra quem Acabe lutou em três campanhas (<a href=\"https://ref.ly/1Kgs20:1-1Kgs20:25\">20.1–25</a>, <a href=\"https://ref.ly/1Kgs20:26-1Kgs20:43\">20.26–43</a>; <a href=\"https://ref.ly/1Kgs22:1-1Kgs22:40\">22.1–40</a>), sendo que a última custou a vida de Acabe. Entre a segunda e a terceira campanhas, Acabe, auxiliado por sua implacável esposa Jezabel, assassinou um homem inocente chamado Nabote e confiscou sua propriedade (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21.1–29</a>).</p><p>Os profetas de Deus tiveram um papel significativo nos eventos do reinado de Acabe. Nas duas primeiras campanhas de Acabe contra os arameus, um profeta sem nome primeiro aconselhou o rei (<a href=\"https://ref.ly/1Kgs20:22\">20.22</a>) e depois o repreendeu (<a href=\"https://ref.ly/1Kgs20:35-1Kgs20:43\">20.35–43</a>). O profeta Elias posteriormente censurou Acabe pela apropriação da vinha de Nabote (<a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21.1–29</a>). Então, antes da terceira batalha de Acabe contra os arameus, o profeta Micaías alertou sobre a morte iminente de Acabe (<a href=\"https://ref.ly/1Kgs22:5-1Kgs22:28\">22.5–28</a>).</p><p>O livro de 1 Reis termina com uma breve descrição sobre o caráter e o reinado do rei Josafá de Judá (<a href=\"https://ref.ly/1Kgs22:41-1Kgs22:50\">22.41–50</a>) e apresenta o sucessor de Acabe, Acazias (<a href=\"https://ref.ly/1Kgs22:51-1Kgs22:53\">22.51–53</a>), cuja história começa em 2&nbsp;Reis.</p><h1>Autoria e composição</h1><p>Os livros de 1–2 Reis refletem a perspectiva coerente de um único autor desconhecido, que a tradição judaica identifica como Jeremias (<em>Baba Batra</em> 15a). O autor testemunhou em primeira mão a queda de Jerusalém e estava bem familiarizado com fontes que lhe permitiram compor uma rica história do reinado de Salomão e da monarquia dividida. Estavam disponíveis para o autor os arquivos oficiais do palácio e do Templo e registros mantidos em vários centros proféticos. Ele habilmente entrelaçou essas fontes em uma apresentação unificada, exibindo uma preocupação central com o fracasso repetido de seu povo em honrar sua relação de aliança com Deus.</p><p>É incerto se o autor ainda estava vivo e escreveu o apêndice final sobre a libertação de Jeoaquim (561 a.C.; <a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2Rs 25.27–30</a>; cp. <a href=\"https://ref.ly/Jer52:31-Jer52:34\">Jr 52.31–34</a>). Se não, esses versos foram acrescentados por alguém bem familiarizado com 1–2&nbsp;Reis e com um espírito semelhante ao do autor principal.</p><p>Os livros de 1–2 Reis cobrem essencialmente o mesmo período de tempo que 2 Crônicas. Assim, há inúmeras passagens paralelas com redações semelhantes. No entanto, os autores tinham propósitos diferentes ao escrever, e essas diferenças podem ser destacadas ao comparar as várias passagens paralelas.</p><h1>Datas</h1><p>Como 2&nbsp;Reis registra a queda de Jerusalém em 586 a.C. (<a href=\"https://ref.ly/2Kgs24:18-2Kgs25:21\">2Rs 24.18–25.21</a>), a composição de 1–2&nbsp;Reis deve ter sido concluída posteriormente.</p><p>A datação dos reinados de vários reis e o arranjo cronológico de 1–2&nbsp;Reis permanecem um tanto problemáticos, mas a datação geral do período parece clara. O período básico para 1&nbsp;Reis se estende de cerca de 973 a.C. (incluindo aproximadamente os últimos dois anos do reinado de Davi em Jerusalém, <a href=\"https://ref.ly/2Sam5:4-2Sam5:5\">2Sm 5.4–5</a>) até cerca de 853 a.C., durante os reinados de Josafá de Judá (872–848 a.C.) e Acazias de Israel (853–852 a.C.). Segundo de Reis começa onde 1 Reis terminou (originalmente, 1–2 Reis era um único livro). O apêndice final de 2&nbsp;Reis (<a href=\"https://ref.ly/2Kgs25:27-2Kgs25:30\">2Rs 25.27–30</a>) foi escrito logo após a morte de Nabucodonosor II em 562 a.C.</p><h1>Cronologia</h1><p>As datas dos reinados dos reis de Israel e Judá são determinadas comparando dados bíblicos com informações de outras fontes do período, incluindo anais históricos e registros de fenômenos astronômicos. Os dados frequentemente destacam a prática da co-regência, na qual um rei reinante designava seu filho como herdeiro aparente e co-governante. Essa prática era comum tanto em Israel quanto em Judá. Assim, a datação dos vários reis não é necessariamente sequencial, mas contém um certo grau de sobreposição. Embora determinar datas precisas ao longo do período monárquico seja complexo, a notável harmonia entre os registros da Assíria, Babilônia, Aram, Egito e Israel destaca a confiabilidade histórica dos registros bíblicos.</p><h1>Significado e mensagem</h1><p>A principal preocupação de 1&nbsp;Reis é a condição espiritual de Israel: quão bem os governantes e o povo de Israel mantiveram as alianças de Deus? A aliança especial de Deus com Davi tinha condições para abençoar o rei de Israel e seu reino (<a href=\"https://ref.ly/2Sam7:12-2Sam7:16\">2Sm 7.12–16</a>; <a href=\"https://ref.ly/Ps89:20-Ps89:37\">Sl 89.20–37</a>). As três aparições de Deus a Salomão destacam o potencial para uma vida espiritual bem-sucedida e significativa, bem como as consequências trágicas da infidelidade espiritual e da dependência da conveniência. Cada rei sucessor é avaliado por sua fidelidade a Deus — pelo seu sucesso ou fracasso em manter as alianças de Deus.</p><p>O livro de 1 Reis enfatiza o papel dos profetas de Deus em aconselhar, admoestar e advertir os reis. Embora atenção especial seja dedicada ao ministério de Elias (<a href=\"https://ref.ly/1Kgs17:1-1Kgs19:21\">1Rs 17.1–19.21</a>; <a href=\"https://ref.ly/1Kgs21:1-1Kgs21:29\">21.1–29</a>), Deus também atua através de outros profetas para reivindicar a lealdade do seu povo.</p><p>As jornadas espirituais dos reis e profetas de Israel desafiam todo o povo de Deus a uma devoção e serviço fiéis. A preferência frequente de Israel pelo que é tangível e conveniente nos lembra de &quot;afastar-nos de qualquer coisa que possa ocupar o lugar de Deus em [nossos] corações&quot;(<a href=\"https://ref.ly/1John5:21\">1Jo 5.21</a>). Assim como os profetas de antigamente, os servos de Deus hoje devem proclamar a necessidade de adorar somente a Deus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]