[
  {
    "content_id": 658448,
    "reference_id": 26390,
    "title": "2 Crônicas",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "por",
    "content": "<p>Segundo Crônicas oferece propósito e esperança a um povo com um futuro incerto. Deus havia prometido que os descendentes de Davi teriam um reino eterno, mas o povo de Judá foi exilado para a Babilônia. Mesmo após retornar a Jerusalém, eles agora viviam como súditos persas. Judá não tinha um rei descendente de Davi e nenhuma esperança de se tornar um reino. No entanto, as promessas de Deus são certas, então o Cronista encorajou os judeus a terem esperança no futuro. As palavras do Rei Josafá capturam o espírito do livro: “Ouçam-me, todo o povo de Judá e Jerusalém! Creiam no Senhor seu Deus, e vocês poderão se manter firmes. Creiam em seus profetas, e vocês terão sucesso” (<a href=\"https://ref.ly/2Chr20:20\">2Cr 20.20</a>).</p><h1>Cenário</h1><p>A conquista babilônica de Judá ocorreu entre 605 e 586 a.C., cerca de dois séculos antes de Crônicas ter sido escrito (por volta de 400 a.C.; veja <span data-bnType=\"resourceReference\" data-resourceId=\"IChrIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao Livro de 1&nbsp;Crônicas</span>, “Autoria e data”).</p><p>Para abordar questões sobre os propósitos e promessas de Deus, o Cronista narrou o passado dos israelitas desde os tempos mais remotos até a destruição do reino de Judá. Ao selecionar cuidadosamente seu material e retrabalhá-lo para atender aos seus próprios objetivos, ele não pretendia substituir ou complementar escritos históricos anteriores. Em vez disso, ele presumiu que seus leitores já estavam familiarizados com suas principais fontes e conheciam os personagens em seus livros. Ele tornou seus escritos essenciais para seu próprio tempo: avaliou o passado de seu próprio ponto de vista e escreveu de forma que seus contemporâneos pudessem entender sua herança, o Templo e seu culto, e o status das promessas de Deus.</p><h1>Resumo</h1><p>Os primeiros nove capítulos de 2 Crônicas focam no reinado de Salomão. Grande parte dessa narrativa trata da construção do Templo e do provimento para os sacerdotes. A oração de Salomão e a resposta de Deus são centrais no relato do Cronista sobre Salomão (<a href=\"https://ref.ly/2Chr6:1-2Chr7:22\">6.1–7.22</a>). Deus respondeu à oração de Salomão em uma visão que expressou a própria perspectiva teológica do Cronista (<a href=\"https://ref.ly/2Chr7:12-2Chr7:22\">7.12–22</a>): Deus responde às orações e ao arrependimento de seu povo; ele traz julgamento sobre os desobedientes, mas recompensa a humildade e a oração com cura e libertação.</p><p>Após registrar a divisão da monarquia, o Cronista concentrou-se quase exclusivamente no reino do sul de Judá. Ele associou a continuidade do reino e o futuro de Israel à dinastia de Davi e ao Templo em Jerusalém. No entanto, os descendentes de Davi que governaram Judá nem sempre foram modelos de obediência. Enquanto isso, o reino do norte, Israel, às vezes fazia o que era certo (e.g., <a href=\"https://ref.ly/2Chr28:5-2Chr28:15\">28.5–15</a>). O Cronista via o reino do norte como uma parte de Israel que precisava ser restaurada e tinha um interesse especial nos contatos entre o norte e o sul. Ele não condenou os nortistas pela divisão, mas os culpou por se recusarem a retornar uma vez que suas queixas foram resolvidas, pois considerava que o futuro deles estava intimamente ligado a Judá.</p><p>A representação dos reis de Judá pelo Cronista às vezes se afasta notavelmente das descrições paralelas no livro dos Reis. Uzias aparece como uma figura menor em Reis (<a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">2Rs 15.1–7</a>), mesmo sendo um rei poderoso que governou por mais de cinquenta anos. Em Crônicas, Uzias é um famoso reformador e construtor. Da mesma forma, embora pouco seja dito sobre Jotão em Reis (<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">2Rs 15.32–38</a>), em Crônicas seu trabalho é retratado como extenso (<a href=\"https://ref.ly/2Chr27:3-2Chr27:4\">2Cr 27.3–4</a>). O Cronista também amplia nossa compreensão de Ezequias (<a href=\"https://ref.ly/2Chr29:1-2Chr32:33\">29.1–32.33</a>), tratando extensivamente das reformas de Ezequias e da restauração do culto no Templo, e descrevendo detalhadamente como Ezequias se preparou para o cerco assírio de Jerusalém.</p><p>Os reinados de Manassés e Amom vêm em sequência (<a href=\"https://ref.ly/2Chr33:1-2Chr33:25\">33.1–25</a>); a maldade e idolatria deles preparam o cenário para a queda de Judá. Em Crônicas, ao contrário de Reis, aprendemos como Manassés experimentou seu próprio exílio, arrependimento e retorno a Judá — um microcosmo do que os próprios judeus mais tarde vivenciaram.</p><p>O reinado de Josias (<a href=\"https://ref.ly/2Chr34:1-2Chr35:27\">34.1–35.27</a>) foi agradável a Deus. Mas quando Josias morreu (609 a.C.), o fim de Judá logo se seguiu. Dentro de quatro anos, os babilônios começaram uma série de ataques (605–586 a.C.) que levaram à destruição de Jerusalém e do Templo e ao exílio da maior parte da população para a Babilônia (<a href=\"https://ref.ly/2Chr36:2-2Chr36:21\">36.2–21</a>). A infidelidade à aliança do povo de Judá havia se concretizado.</p><p>A narrativa termina com um vislumbre de esperança: a proclamação de Ciro em 538&nbsp;a.C., que permitiu aos judeus retornarem a Judá e reconstruírem Jerusalém (<a href=\"https://ref.ly/2Chr36:22-2Chr36:23\">36.22–23</a>).</p><h1>Crônicas como história</h1><p>Crônicas é uma obra antiga de história com uma abordagem distintiva. O livro de 2&nbsp;Crônicas cobre essencialmente o mesmo período de tempo que 1–2&nbsp;Reis. Embora o Cronista tenha se baseado nos registros anteriores de Samuel, Reis e outras fontes, sua obra demonstra uma independência notável. Ele deu atenção detalhada a assuntos militares, administrativos e geopolíticos em tempos que já estavam a centenas de anos de distância. Frequentemente, ele adicionou informações detalhadas não encontradas em nenhuma outra fonte sobrevivente, mas que evidentemente estavam disponíveis para ele.</p><p>A arqueologia ocasionalmente fornece confirmação das reformas administrativas e geopolíticas discutidas pelo Cronista. Por exemplo, uma inscrição foi encontrada no Túnel de Siloé descrevendo o projeto de água de Ezequias. Na maioria das vezes, a evidência tem apenas uma conexão ampla, como com a atividade de construção de Uzias ou iniciativas agrícolas. O trabalho do Cronista é um recurso valioso para entender a história da época sobre a qual ele escreveu.</p><h1>Significado e mensagem</h1><p>Uma questão fundamental para a comunidade restaurada na Judeia após o Exílio era: <em>Qual é a nossa relação com o Israel do passado?</em> Eles não eram mais uma nação independente, mas uma pequena província do Império Persa. A Judeia não tinha rei, vivia sob dominação estrangeira e havia apenas recentemente reconstruído o Templo destruído pelos babilônios. Que validade tinham as promessas de Deus em relação ao Templo e à dinastia de Davi para a comunidade?</p><p>Para o cronista, o reinado de Davi ofereceu um paradigma para seus próprios leitores. Davi passou de fugitivo de Saul (uma condição de exílio) para estar na comunidade de Deus. A comunidade pós-exílica que lia Crônicas havia passado por uma transição semelhante do exílio e poderia antecipar bênçãos semelhantes se fossem obedientes.</p><p>Crônicas apresenta o período de Davi e Salomão como um tempo ideal em que todo Israel se uniu em adoração (<a href=\"https://ref.ly/2Chr7:8\">7.8</a>). O relato do reinado de Davi demonstra grande preocupação com a adoração correta a Deus. A restauração da Arca para Jerusalém e as vitórias militares de Davi prepararam o caminho para o futuro Templo, e Davi fez todos os arranjos necessários em relação aos oficiais que serviriam à medida que a adoração se deslocasse para Jerusalém.</p><p>O cronista considera o reinado de Salomão igual ao de Davi, porque Salomão concretizou os planos de Davi para o Templo e para o culto lá (<a href=\"https://ref.ly/2Chr3:1\">3.1</a>; <a href=\"https://ref.ly/2Chr5:1\">5.1</a>; <a href=\"https://ref.ly/2Chr7:1\">7.1</a>). Em Crônicas, Davi nomeia Salomão ao trono em um anúncio público, e Salomão desfruta da bênção divina e do apoio total do povo. O cronista não menciona a tentativa de golpe de Adonias ou os pecados de Salomão, e ele transfere a culpa pelo cisma para Jeroboão (<a href=\"https://ref.ly/2Chr13:6-2Chr13:7\">13.6–7</a>). A riqueza e a influência internacional de Salomão refletem seu reinado glorioso, pacífico e justo.</p><p>A divisão de Israel em reinos do norte e do sul demonstra o fracasso do reino em alcançar seus ideais, mas isso não significa que toda esperança estava perdida. A obediência ainda resulta na bênção de Deus, e a desobediência será punida. Cada vez que uma calamidade é relatada, o Cronista fornece uma causa para o julgamento e enfatiza as bênçãos que resultam da fidelidade. O arrependimento é sempre um meio de evitar ou pelo menos moderar o julgamento. Avisos proféticos são sempre emitidos antes que o julgamento venha, e a possibilidade de cura está sempre presente. Esse padrão oferece uma maneira principal de o Cronista comunicar esperança para o futuro em seu próprio tempo.</p><p>O cronista também apresenta eventos no reinado de Ezequias como uma solução para o problema da monarquia dividida. Anteriormente, o reino de Judá sob Acaz havia descido ao mesmo nível de desobediência que Israel (<a href=\"https://ref.ly/2Chr28:2\">28.2</a>,<a href=\"https://ref.ly/2Chr28:6\">6</a>), enquanto os líderes de Israel confessaram seus pecados (<a href=\"https://ref.ly/2Chr28:13\">28.13</a>), indicando sua prontidão para a restauração. O cronista então introduz Ezequias, caracterizando-o distintamente como um segundo Salomão. Ezequias convidou o norte para participar da primeira Páscoa de seu reinado, e muitos responderam (<a href=\"https://ref.ly/2Chr30:11\">30.11</a>); uma celebração semelhante não havia sido realizada desde o tempo de Salomão (<a href=\"https://ref.ly/2Chr30:26\">30.26</a>). A Páscoa de Ezequias fornece um modelo para a restauração de Israel como um reino unificado.</p><p>O Cronista usou seu relato da história de Israel para ensinar seus leitores a manter a esperança em uma restauração histórica do reino de Davi — por mais remota que tal possibilidade pudesse parecer — e a viver vidas santas e formar uma comunidade justa enquanto isso. O cronista deixa claro que o reino de Israel não era uma mera instituição humana sujeita aos caprichos da conveniência política. Era o reino de Deus, e Deus o restauraria em última instância.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]