[
  {
    "content_id": 658450,
    "reference_id": 26392,
    "title": "Neemias",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "por",
    "content": "<p>Neemias deixou um confortável trabalho como assistente do rei da Pérsia para ajudar o povo desmoralizado de Jerusalém. Seu novo trabalho envolvia motivar o povo a reconstruir os muros da cidade, apesar da oposição dos vizinhos. O trabalho de Neemias não se limitou apenas a tijolos e argamassa. Ele também mediou uma crise financeira, iniciou reformas religiosas com a ajuda de Esdras, o escriba, e reorganizou as responsabilidades cívicas em Jerusalém. Neemias demonstrou que, com fé, oração, integridade e a ajuda de Deus, os servos de Deus podem ter sucesso.</p><h1>Cenário</h1><p>Após os judeus passarem várias décadas no exílio na Babilônia, Deus fez com que o rei persa Ciro decretasse em 538 a.C. que eles poderiam retornar à sua terra natal para reconstruir seu templo sagrado (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Ed 1.2–4</a>). Cerca de cinquenta mil pessoas retornaram a Jerusalém naquela época. Ao chegarem, construíram um altar e adoraram a Deus com alegria (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">Ed 3.1–13</a>).</p><p>Quando começaram a reconstruir o restante do templo, os judeus foram ameaçados por pessoas locais que haviam se estabelecido na área. Esses opositores voltaram as autoridades persas contra os judeus (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">Ed 4.1–5</a>). Após quinze anos de frustração, o trabalho no templo finalmente começou novamente durante o reinado de Dario I (521–486 a.C.), principalmente através do encorajamento profético de Ageu e Zacarias (<a href=\"https://ref.ly/Ezra5:1-Ezra5:5\">Ed 5.1–5</a>). Desta vez, os persas apoiaram totalmente a reconstrução do templo (<a href=\"https://ref.ly/Ezra6:1-Ezra6:12\">Ed 6.1–12</a>).</p><p>Cerca de sessenta anos depois, em 458 a.C., Esdras, o escriba, trouxe um grupo de vários milhares de judeus para Jerusalém (<a href=\"https://ref.ly/Ezra7:1-Ezra8:36\">Ed 7.1–8.36</a>). Logo, ele descobriu que alguns dos líderes e sacerdotes haviam se casado com esposas que não adoravam o Deus de Israel. Esdras viu isso como uma ameaça à unidade e pureza da nação, e sabia que isso eventualmente levaria Deus a punir o povo com outro exílio da terra (<a href=\"https://ref.ly/Ezra9:1-Ezra9:15\">Ed 9.1–15</a>). Após a oração emocional de Esdras confessando o pecado deles, a maioria dos outros concordou que o casamento misto era errado.</p><p>Esdras não resolveu todos os problemas em Jerusalém. O povo ainda não tinha uma cidade segura com muros e portões reconstruídos. Numerosos inimigos ainda se opunham à sua presença em Jerusalém. Eles precisavam de um líder cívico forte que pudesse ajudá-los a preservar a independência, vitalidade econômica, segurança e santidade de Jerusalém. Deus enviou um novo líder, Neemias, para tratar dessas questões.</p><h1>Resumo</h1><p>O livro de Neemias descreve eventos de cerca de 445 a.C., o vigésimo ano de Artaxerxes I (<a href=\"https://ref.ly/Neh2:1\">2.1</a>), até depois de 432 a.C., o trigésimo segundo ano de Artaxerxes (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13.6–7</a>).</p><p>Neemias era o copeiro do Rei Artaxerxes da Pérsia (<a href=\"https://ref.ly/Neh1:11\">1.11</a>). Quando Neemias soube da condição arruinada de Jerusalém (<a href=\"https://ref.ly/Neh1:1-Neh1:3\">1.1–3</a>), ele orou fervorosamente pela ajuda de Deus. A resposta de Deus veio através de Artaxerxes, que enviou Neemias a Judá para reconstruir os muros de Jerusalém (cap. <a href=\"https://ref.ly/Neh3:1-Neh3:32\">3</a>). Neemias organizou e motivou o povo e os liderou com coragem e integridade em tempos de resistência de inimigos externos (<a href=\"https://ref.ly/Neh4:1-Neh4:23\">4.1–23</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6.1–14</a>) e conflito dentro da comunidade (cap. <a href=\"https://ref.ly/Neh5:1-Neh5:19\">5</a>). Apesar da forte oposição (<a href=\"https://ref.ly/Neh6:1-Neh6:4\">6.1–4</a>), sob a liderança de Neemias, o povo reconstruiu os muros de Jerusalém em apenas cinquenta e dois dias (<a href=\"https://ref.ly/Neh6:15\">6.15</a>).</p><p>Após a conclusão das muralhas, o relato se concentra nas reformas religiosas lideradas por Esdras e Neemias (<a href=\"https://ref.ly/Neh7:73-Neh10:39\">7.73–10.39</a>). No Festival Anual das Cabanas, Esdras leu para a multidão os livros de Moisés (<a href=\"https://ref.ly/Neh8:5-Neh8:8\">8.5–8</a>), resultando em um avivamento e uma longa oração de confissão (<a href=\"https://ref.ly/Neh9:5-Neh9:37\">9.5–37</a>). Durante esse avivamento, os israelitas se comprometeram a não se casar com estrangeiros e a não profanar o sábado (<a href=\"https://ref.ly/Neh10:28-Neh10:39\">10.28–39</a>).</p><p>A seção final do livro (caps. <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>) descreve os esforços cívicos de Neemias para reassentar mais pessoas em Jerusalém (<a href=\"https://ref.ly/Neh11:1-Neh11:36\">11</a>), dedicar os muros de Jerusalém (<a href=\"https://ref.ly/Neh12:27-Neh12:43\">12.27–43</a>) e organizar os porteiros e atendentes do depósito do Templo (<a href=\"https://ref.ly/Neh12:44-Neh13:5\">12.44–13.5</a>). Após um período de ausência, Neemias retornou a Jerusalém (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13.6–7</a>). Quando chegou, ele tomou medidas para garantir a pureza do Templo e novamente confrontou o povo sobre o sábado e o casamento com pessoas que adoravam outros deuses (<a href=\"https://ref.ly/Neh13:10-Neh13:28\">13.10–28</a>).</p><h1>Autoria</h1><p>O próprio livro não identifica seu autor. O Talmude (<em>Baba Batra </em>15a) afirma que Esdras escreveu tanto Esdras quanto Neemias, e essa é a possibilidade mais provável. <a href=\"https://ref.ly/Neh8:1-Neh10:39\">Neemias 8–10</a> provavelmente foi extraído das próprias memórias de Esdras. Esdras também adaptou e organizou uma variedade de materiais para atender aos seus propósitos, aparentemente incluindo as memórias de Neemias e seus relatórios ao tribunal persa sobre o progresso da reconstrução em Jerusalém (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">Ne 1–7</a> e <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>).</p><p>Neemias compartilha várias características com o livro de Esdras. Tanto Esdras (<a href=\"https://ref.ly/Ezra1:1-Ezra6:22\">Ed 1–6</a>) quanto Neemias (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">Ne&nbsp;1–7</a>) descrevem o retorno dos exilados a Jerusalém para completar um projeto de reconstrução. Ambos os livros contêm histórias de vizinhos que se opõem aos esforços de reconstrução. Mais importante ainda, tanto Neemias quanto Esdras mostram como o trabalho árduo e a ajuda de Deus permitiram que o povo completasse a construção de estruturas importantes em Jerusalém. Ambos os livros também falam de reformas espirituais nas quais a comunidade ouviu a palavra de Deus, se arrependeu de falhas passadas e instituiu reformas religiosas e sociais (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Ed 9–10</a>; <a href=\"https://ref.ly/Neh8:1-Neh10:39\">Ne 8–10</a>).</p><p>Vários eventos em Neemias têm paralelos em Esdras que são narrados de maneiras semelhantes. Há histórias sobre aqueles que se opuseram à reconstrução (<a href=\"https://ref.ly/Neh6:1-Neh6:14\">6.1–14</a>; <a href=\"https://ref.ly/Ezra4:1-Ezra4:23\">Ed 4.1–23</a>), procissões para celebrar dedicações (<a href=\"https://ref.ly/Neh12:31-Neh12:43\">12.31–43</a>; <a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">Ed 6.16–18</a>) e reformas semelhantes (<a href=\"https://ref.ly/Neh13:15-Neh13:29\">13.15–29</a>; <a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">Ed 9.1–10.44</a>). Assim como Esdras, Neemias apresenta listas de nomes (<a href=\"https://ref.ly/Neh3:1-Neh3:32\">3</a>; <a href=\"https://ref.ly/Neh7:6-Neh7:73\">7.6–73</a>; <a href=\"https://ref.ly/Neh10:1-Neh10:27\">10.1–27</a>; <a href=\"https://ref.ly/Neh11:1-Neh12:26\">11.1–12.26</a>) e pelo menos uma seção entre parênteses (<a href=\"https://ref.ly/Neh7:6-Neh10:39\">7.6–10.39</a>) seguida pela retomada de um relato anterior (<a href=\"https://ref.ly/Neh11:1-Neh11:4\">11.1–4</a>). Esses fatores levam muitos estudiosos bíblicos a acreditar que um único autor escreveu tanto Esdras quanto Neemias.</p><h1>Significado e mensagem</h1><p>Oração. Neemias fundamentou seu serviço na oração. Ele orou fervorosamente para que Deus resgatasse o povo de sua situação desprezada, e Deus respondeu enviando Neemias (<a href=\"https://ref.ly/Neh1:1-Neh2:8\">1.1–2.8</a>). Quando estrangeiros se opuseram à restauração dos muros de Jerusalém, Neemias pediu a Deus que os julgasse (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4.4–5</a>; <a href=\"https://ref.ly/Neh6:14\">6.14</a>). Neemias orou por apoio divino ao lidar com pessoas que estavam levando outros judeus à escravidão (<a href=\"https://ref.ly/Neh5:19\">5.19</a>), aqueles que não estavam dizimando (<a href=\"https://ref.ly/Neh13:14\">13.14</a>), e pessoas que não estavam guardando o sábado (<a href=\"https://ref.ly/Neh13:22\">13.22</a>). A oração forneceu o poder para realizar a vontade de Deus. Seis vezes Neemias repetiu um refrão pedindo ao Senhor para “lembrar” dele ou de seus oponentes (<a href=\"https://ref.ly/Neh5:19\">5.19</a>; <a href=\"https://ref.ly/Neh6:14\">6.14</a>; <a href=\"https://ref.ly/Neh13:14\">13.14</a>,<a href=\"https://ref.ly/Neh13:22\">22</a>,<a href=\"https://ref.ly/Neh13:29\">29</a>,<a href=\"https://ref.ly/Neh13:31\">31</a>).</p><p>Providência de Deus.&nbsp;O livro de Neemias destaca que Deus controla soberanamente as vidas de indivíduos e nações. Deus é capaz de restaurar pessoas do exílio (<a href=\"https://ref.ly/Neh1:8-Neh1:9\">1.8–9</a>), promover um de seus servos a copeiro do rei e depois a governador de uma província (<a href=\"https://ref.ly/Neh1:11\">1.11</a>; <a href=\"https://ref.ly/Neh2:8\">2.8</a>,<a href=\"https://ref.ly/Neh2:18\">18</a>), e garantir sucesso na reconstrução dos muros (<a href=\"https://ref.ly/Neh2:20\">2.20</a>; <a href=\"https://ref.ly/Neh6:16\">6.16</a>). Deus protege seu povo (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4.4–5</a>,<a href=\"https://ref.ly/Neh4:9\">9</a>,<a href=\"https://ref.ly/Neh4:20\">20</a>) e frustra os planos dos ímpios (<a href=\"https://ref.ly/Neh4:14-Neh4:15\">4.14–15</a>). O mesmo Deus que criou o céu e a terra (<a href=\"https://ref.ly/Neh9:6\">9.6</a>), chamou Abrão de Ur e deu a terra a Israel (<a href=\"https://ref.ly/Neh9:7-Neh9:8\">9.7–8</a>) foi capaz de realizar sua vontade através de Neemias.</p><p>Dedicação à Palavra de Deus.&nbsp;A lei autoritativa de Moisés continha as instruções de Deus sobre como seu povo deveria viver. Deus havia feito uma “aliança de amor infalível com aqueles que o amam e obedecem aos seus mandamentos” (<a href=\"https://ref.ly/Neh1:5\">1.5</a>). No entanto, seu povo não havia obedecido às instruções que Deus deu a Moisés (<a href=\"https://ref.ly/Neh1:7-Neh1:9\">1.7–9</a>), então estavam em perigo de punição divina. Esdras leu publicamente a lei de Moisés (<a href=\"https://ref.ly/Neh8:1-Neh8:3\">8.1–3</a>) para restaurar a nação. Em resposta, muitos do povo se dedicaram a seguir a lei, separando-se dos descrentes (<a href=\"https://ref.ly/Neh10:28\">10.28</a>), guardando o sábado e dando seu dízimo para os levitas (<a href=\"https://ref.ly/Neh10:29-Neh10:39\">10.29–39</a>; <a href=\"https://ref.ly/Neh12:44\">12.44</a>).</p><p>Coragem contra a Oposição. Neemias foi valente ao enfrentar a oposição. Sanbalate, Gesém e Tobias se opuseram à reconstrução dos muros de Jerusalém (<a href=\"https://ref.ly/Neh2:10\">2.10</a>) e zombaram do trabalho do povo de Deus (<a href=\"https://ref.ly/Neh2:19\">2.19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:3\">4.1–3</a>). Além disso, árabes, amonitas e pessoas de Asdode conspiraram para atacar os construtores (<a href=\"https://ref.ly/Neh4:7-Neh4:9\">4.7–9</a>,<a href=\"https://ref.ly/Neh4:11\">11</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6.1–14</a>). Neemias respondeu a essa oposição colocando guardas e orando pela ajuda de Deus (<a href=\"https://ref.ly/Neh4:6-Neh4:23\">4.6–23</a>). Neemias também enfrentou conflitos internos de membros da comunidade que abusavam dos pobres (<a href=\"https://ref.ly/Neh5:1-Neh5:13\">5.1–13</a>), que se casavam com estrangeiros (<a href=\"https://ref.ly/Neh9:1-Neh9:2\">9.1–2</a>; <a href=\"https://ref.ly/Neh10:28-Neh10:30\">10.28–30</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:28\">13.23–28</a>), e que não dizimavam ou não mantinham o sábado santo (<a href=\"https://ref.ly/Neh10:31-Neh10:39\">10.31–39</a>; <a href=\"https://ref.ly/Neh13:10-Neh13:22\">13.10–22</a>). A coragem e a oração de Neemias permitiram que ele tivesse sucesso ao lidar com esses problemas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]