[
  {
    "content_id": 124343,
    "reference_id": 26394,
    "title": "Job",
    "media_type": "Text",
    "index_reference": "18000000",
    "language": "por",
    "content": "<p>Quando o sofrimento vem a nós, muitas vezes perguntamos por quê. As pessoas às vezes dizem que é porque o sofredor fez algo errado. O livro de Jó examina o sofrimento de um homem que sofreu precisamente <em>porque</em> ele era irrepreensível. Os amigos de Jó supuseram que ele era culpado de algum pecado desconhecido. Eles tentaram persuadi-lo a se arrepender, mas Jó sabia que ele não havia pecado, então ele questionou a Deus. Finalmente, Deus apareceu, mas ele não deu a Jó as respostas que ele buscava. Em vez disso, Deus confrontou Jó, mudou sua perspectiva e o abençoou.</p><h1>Cenário</h1><p>O livro de Jó se desenrola no início da era patriarcal, antes de Israel se tornar uma nação. A riqueza de Jó, como a de Abraão, estava em rebanhos e nos escravos (<a href=\"https://ref.ly/Job1:3\">1.3</a>; <a href=\"https://ref.ly/Job42:12\">42.12</a>; veja <a href=\"https://ref.ly/Gen12:16\">Gn 12.16</a>; <a href=\"https://ref.ly/Gen32:5\">32.5</a>). Ele era o sacerdote de sua família, como era uma prática comum diante da lei de Moisés (<a href=\"https://ref.ly/Job1:5\">1.5</a>; <a href=\"https://ref.ly/Job42:8\">42.8</a>; veja <a href=\"https://ref.ly/Gen4:4\">Gn 4.4</a>; <a href=\"https://ref.ly/Gen8:20\">8.20</a>; <a href=\"https://ref.ly/Gen12:7-Gen12:8\">12.7–8</a>; <a href=\"https://ref.ly/Gen13:18\">13.18</a>; <a href=\"https://ref.ly/Gen15:9-Gen15:10\">15.9–10</a>; <a href=\"https://ref.ly/Gen26:25\">26.25</a>; <a href=\"https://ref.ly/Gen33:20\">33.20</a>; <a href=\"https://ref.ly/Gen35:1-Gen35:6\">35.1–6</a>; <a href=\"https://ref.ly/Gen46:1\">46.1</a>). Durante o tempo de Jó, os sabeus e os caldeus eram invasores nômades (<a href=\"https://ref.ly/Job1:15\">1.15</a>,<a href=\"https://ref.ly/Job1:17\">17</a>), sem importantes poderes políticos e econômicos como no final do período monárquico (cp. <a href=\"https://ref.ly/Isa45:14\">Is 45.14</a>; <a href=\"https://ref.ly/Joel3:8\">Joel 3.8</a>). O dinheiro usado por Jó e seus parentes era chamado de <em>kesitá</em>, que foi usado durante a era patriarcal (<a href=\"https://ref.ly/Job42:11\">42.11</a>; veja <a href=\"https://ref.ly/Gen33:19\">Gn 33.19</a>; <a href=\"https://ref.ly/Josh24:32\">Js 24.32</a>). Apenas aqueles que viveram antes do dilúvio (<a href=\"https://ref.ly/Gen1:1-Gen6:22\">Gn 1–6</a>) e os patriarcas (Abraão, Isaque e Jacó) igualaram ou excederam a longevidade de Jó (<a href=\"https://ref.ly/Job42:16\">42.16</a>; veja <a href=\"https://ref.ly/Gen5:3-Gen5:32\">Gn 5.3–32</a>; <a href=\"https://ref.ly/Gen25:7\">25.7</a>; <a href=\"https://ref.ly/Gen35:28\">35.28</a>; <a href=\"https://ref.ly/Gen47:28\">47.28</a>; <a href=\"https://ref.ly/Gen50:26\">50.26</a>). Com Jó, voltamos para o início da história, quando os mortais inicialmente lutavam para conhecer a Deus e entender o mundo.</p><h1>Resumo</h1><p>A introdução em prosa ao livro de Jó (<a href=\"https://ref.ly/Job1:1-Job2:13\">caps. 1–2</a>) fornece a perspectiva celestial sobre o sofrimento de Jó e define o contexto para o diálogo humano que forma a maior parte da obra. Jó era um homem justo a quem Deus permitiu a Satanás o testar. Na sala do tribunal celestial, Satanás argumentou que se Deus removesse suas bênçãos de Jó, ele “certamente o amaldiçoaria na sua face” (<a href=\"https://ref.ly/Job1:11\">1.11</a>). Em vez disso, Jó respondeu: “Louvado seja o nome do Senhor!” (<a href=\"https://ref.ly/Job1:21\">1.21</a>), e: “Devemos aceitar apenas coisas boas da mão de Deus e nunca nada de ruim?” (<a href=\"https://ref.ly/Job2:10\">2.10</a>). O louvor de Deus por Jó foi vindicado.</p><p>O leitor, então, deixa a corte do céu e entra no conselho dos seres humanos quando três dos amigos de Jó vêm para compadecer-se dele. A vigília silenciosa deles por sete dias é aparentemente uma tentativa genuína de consolar Jó (<a href=\"https://ref.ly/Job2:11-Job2:13\">2.11–13</a>). No entanto, quando Jó quebra seu silêncio com uma queixa amarga (<a href=\"https://ref.ly/Job3:1-Job3:26\">cap. 3</a>), seus conselheiros começam a criticá-lo e condená-lo. Em três ciclos de debate (<a href=\"https://ref.ly/Job4:1-Job27:23\">caps. 4–27</a>), a retórica deles varia de insinuação à uma acusação flagrante. Os amigos de Jó argumentam um caso teológico limitado: uma vez que Deus é justo, ele recompensa cada pessoa de acordo com o que essa pessoa fez; portanto, o sofrimento de Jó deve ser a punição justa por algum mal que ele cometeu. Jó responde a cada uma de suas falas insistindo que ele é inocente e que seu sofrimento é imerecido e injusto.</p><p>Após os três ciclos de diálogo entre Jó e seus amigos, um interlúdio poético louva a Deus como a única fonte de sabedoria (cap. <a href=\"https://ref.ly/Job28:1-Job28:28\">28</a>). Quando Jó, então, faz sua declaração final sobre sua miséria e sua justiça (caps. <a href=\"https://ref.ly/Job29:1-Job31:40\">29–31</a>), seus três amigos desistem dele (<a href=\"https://ref.ly/Job32:1\">32.1</a>). Eliú, uma nova voz, então retoma o conflito humano para explicar o sofrimento de Jó (caps. <a href=\"https://ref.ly/Job32:1-Job37:24\">32–37</a>). Finalmente, Deus chega para provar Jó (caps. <a href=\"https://ref.ly/Job38:1-Job41:34\">38–41</a>). Em vez de ouvir o caso de Jó, Deus exige respostas e expõe perguntas que demonstram seu próprio poder e soberania. Jó responde com arrependimento e reconhece que ele não tem o direito de questionar a Deus (<a href=\"https://ref.ly/Job42:1-Job42:6\">42.1–6</a>).</p><p>Na seção final em prosa (<a href=\"https://ref.ly/Job42:7-Job42:17\">42.7–17</a>), Deus reafirma a justiça e fidelidade de Jó, pronuncia julgamento sobre os amigos de Jó e derrama bênçãos tremendas sobre Jó.</p><h1>Jó como História</h1><p>O cenário celestial da abertura do livro e a manifestação do sobrenatural em sua tentação final, faz o leitor moderno moldar o livro de Jó como uma parábola fictícia. Os diálogos poéticos também sugerem que é algo mais do que apenas um registro histórico seco. Mas história pode ser descrita em devaneios poéticos, bem como na narrativa detalhada (cp. <a href=\"https://ref.ly/Exod14:21-Exod14:31\">Êx 14.21–31</a>; <a href=\"https://ref.ly/Exod15:1-Exod15:12\">15.1–12</a>; <a href=\"https://ref.ly/Ps78:1-Ps78:72\">Sl 78</a>; <a href=\"https://ref.ly/Ps105:1-Ps105:45\">105</a>). O registro bíblico em outro lugar sugere que o relato de Jó é histórico. Tanto Ezequiel quanto Tiago se referiram a Jó como um exemplo de justiça e perseverança (<a href=\"https://ref.ly/Ezek14:14\">Ez 14.14</a>,<a href=\"https://ref.ly/Ezek14:20\">20</a>; <a href=\"https://ref.ly/Jas5:11\">Tg 5.11</a>).</p><h1>Autor e data de composição</h1><p>A autoria e composição de Jó são um enigma. Embora a história tenha um cenário patriarcal (por volta de 2000 a.C.), a data de sua composição parece ser muito mais tarde. Os comentaristas sugeriram datas que variam desde a era das peregrinações no deserto por Israel (<a href=\"https://ref.ly/Exod1:1-Num36:13\">Êxodo — Números</a>) até a era após o retorno do exílio (<a href=\"https://ref.ly/Ezra1:1-Neh13:31\">Esdras — Neemias</a>). A composição final de Jó provavelmente ocorreu durante a monarquia (<a href=\"https://ref.ly/1Kgs1:1-2Kgs25:30\">1–2 Reis</a>), quando outros materiais de sabedoria, como <a href=\"https://ref.ly/Prov1:1-Prov31:31\">Provérbios</a> e <a href=\"https://ref.ly/Eccl1:1-Eccl12:14\">Eclesiastes</a> estavam sendo acumulados.</p><p>Mesmo que aceitemos que Jó era um personagem histórico, ainda não sabemos quem era o autor, onde ele vivia, ou de que nível de sociedade ele veio. O autor parece ter sido um sábio que era hábil no uso de provérbios (por exemplo, <a href=\"https://ref.ly/Job4:2\">4.2</a>; <a href=\"https://ref.ly/Job6:5-Job6:6\">6.5–6</a>), perguntas retóricas (por exemplo, <a href=\"https://ref.ly/Job21:29\">21.29</a>) e a arte da eloquência. Ele também conhecia sobre a vida vegetal e animal, a cultura estrangeira e a antiguidade, incluindo o período patriarcal.</p><p>O livro não pode ser datado com certeza por referência a (1)&nbsp;eventos ou pessoas mencionadas ou implícitas no livro (a primeira referência a Jó é durante o Exílio, <a href=\"https://ref.ly/Ezek14:14\">Ez 14.14</a>,<a href=\"https://ref.ly/Ezek14:20\">20</a>); (2)&nbsp;ideias teológicas no livro que apontam para datas distintas; ou (3)&nbsp;sua relação textual com outro material no Antigo Testamento (p. ex., cp. <a href=\"https://ref.ly/Job3:3-Job3:10\">3.3–10</a>; <a href=\"https://ref.ly/Jer20:14-Jer20:18\">Jr 20.14–18</a>). Jó pode até ter sido editado ao longo de um período por várias pessoas diferentes.</p><h1>Características literárias</h1><p>Paralelos antigos com Jó.&nbsp;&nbsp; O livro de Jó tem vários paralelos na antiga literatura do Oriente Próximo (A lista a seguir de paralelos é baseada em Tiago B. Pritchard, ed., <em>Textos Antigos do Oriente Próximo Relacionados com o Antigo Testamento</em>, 3ª ed. [Princeton: Princeton University Press, 1969]):</p><ul><li><p>A “Lenda do rei Keret” canaanita conta a história de um rei que perde sua família em uma série de desastres naturais; e seu deus El restaura sua família.</p></li><li><p>O documento egípcio “Disputa sobre o Suicídio” (2000 a.C.) fala de um homem que considera o suicídio e espera que alguém assumirá seu caso perante o conselho celestial. (Jó gostaria de nunca ter nascido, mas ele nunca considera o suicídio).</p></li><li><p>Também do Egito, “Protestos do camponês eloquente” (2200&nbsp;a.C.) conta a história de uma vítima de roubo que não é tratada de forma justa e apela às autoridades locais. No início, ele é educado, mas enquanto continua apresentando seu caso, sua linguagem se torna cada vez mais estridente.</p></li><li><p>Da Babilônia, a história “Eu Louvarei o Senhor da Sabedoria” conta sobre um homem piedoso de alto&nbsp;escalão afligido com uma doença e é zombado pelos amigos. Ao contrário de Jó, este homem acredita que ele cometeu algum pecado acidental, talvez algo que ele nunca pensou que estava errado. Melhor do que preservar sua inocência, ele reconhece sua culpa e implora por misericórdia. Após uma série de exorcismos que trazem cura, seu deus restaura suas fortunas. Em gratidão, ele conclui com um longo hino de louvor a seu deus.</p></li><li><p>Também da Babilônia, a “Teodiceia Babilônica” segue a mesma forma de diálogo que o livro de Jó usa: o sofredor se queixa, e seus amigos respondem com repreensões. Os argumentos de ambos os lados são notavelmente semelhantes aos de Jó. No entanto, também vemos diferenças importantes: (1)&nbsp;A “Teodiceia Babilônica” é politeísta, enquanto Jó é monoteísta; (2)&nbsp;seu sofredor ameaça abandonar sua fé e desistir da obediência, mesmo quando encerra com uma petição a seu deus e deusa. Jó permanece comprometido com o Senhor por todo o tempo (p. ex., <a href=\"https://ref.ly/Job13:15-Job13:16\">Jó 13.15–16</a>).</p></li></ul><p>Relacionamento com a Literatura de Sabedoria de Israel.&nbsp;&nbsp; O livro de Jó tem o teor de outras obras da literatura de sabedoria do Antigo Testamento. Os amigos de Jó seguem linhas de pensamento escritas em Deuteronômio, Crônicas e Provérbios. Eles argumentam que sabedoria e justiça levam à vida e prosperidade, enquanto a insensatez e a maldade conduzem à morte e ao fracasso. Jó une-se ao autor de Eclesiastes ao questionar a aplicação simplista e universal desta doutrina.</p><h1>Significado e mensagem</h1><p>O livro de Jó não explana a questão do sofrimento. Esse não é seu propósito. Mas demonstra que o sofrimento não é necessariamente a retribuição de Deus pelo pecado. Jó não recebe uma resposta sobre por que coisas ruins acontecem com pessoas boas, e nós também não.</p><p>O conflito central do livro é entre a integridade do Criador e a integridade de um homem. Céu e terra parecem estar em conflito. É muito fácil simplesmente concordar com os três amigos de Jó ao negar sua inocência, pois podemos apelar para várias passagens do Novo Testamento que negam que qualquer humano seja justo (p. ex., <a href=\"https://ref.ly/Rom3:10\">Rm 3.10</a>,<a href=\"https://ref.ly/Rom3:23\">23</a>; <a href=\"https://ref.ly/Luke18:19\">Lucas 18.19</a>). A justiça de Jó é genuína e integra, embora sua obsessão com sua própria retidão às vezes beire a autojustiça. Ele torna-se tão inflexível em defender sua integridade que parece pronto para desafiar a Deus. Os três amigos de Jó estabelecem uma visão de Deus que é mais ortodoxa, pelo menos de modo superficial. Esses conselheiros são mais do que homens falaciosos, fracos e imaginários; eles desenvolvem com precisão a maioria das formas bíblicas de explicar o sofrimento. Mas suas aplicações presunçosas desandam. Eles insistem em uma visão <em>quid pro quo</em> da retribuição, na qual todo o bem e o mal que as pessoas experimentam estão diretamente relacionados com o que elas conquistaram ou mereceram.</p><p>O livro funciona dentro dos deveres básicos da fé de Israel do Antigo Testamento. Jó e todos os outros oradores levam a sério as ideias da aliança de bênção e maldição (<a href=\"https://ref.ly/Lev26:1-Lev26:46\">Lv 26</a>; <a href=\"https://ref.ly/Deut28:1-Deut28:68\">Dt 28</a>) e de semear e colher nesta vida (<a href=\"https://ref.ly/Ps34:11-Ps34:22\">Sl 34.11–22</a>; veja também <a href=\"https://ref.ly/Gal6:7\">Gl 6.7</a>; <a href=\"https://ref.ly/1Pet3:10\">1Pe 3.10</a>). Eles nem sequer consideram soluções para o problema de por que Deus permite que os justos sofram (<em>teodiceia</em>) de fora do escopo da revelação bíblica (p. ex., dualismo metafísico, tensões politeístas ou naturalismo materialista). Em vez disso, os oradores do livro exploram apenas as respostas bíblicas. Eles explicam o significado do sofrimento como (1)&nbsp;punição pelo pecado (p. ex., <a href=\"https://ref.ly/Job4:7-Job4:9\">Jó 4.7–9</a>); (2)&nbsp;a porção inevitável dos mortais, que tendem para o pecado (p. ex., <a href=\"https://ref.ly/Job15:14-Job15:16\">15.14–16</a>); (3)&nbsp;a disciplina de Deus (p. ex., <a href=\"https://ref.ly/Job5:17-Job5:18\">5.17–18</a>; <a href=\"https://ref.ly/Job33:15-Job33:28\">33.15–28</a>; <a href=\"https://ref.ly/Job36:8-Job36:15\">36.8–15</a>; veja <a href=\"https://ref.ly/Prov3:11\">Pv 3.11</a>; <a href=\"https://ref.ly/Heb12:2-Heb12:13\">Hb 12.2–13</a>), (4)&nbsp;parte do misterioso plano de Deus (p. ex., <a href=\"https://ref.ly/Job11:7-Job11:8\">Jó 11.7–8</a>; <a href=\"https://ref.ly/Job37:19\">37.19</a>, <a href=\"https://ref.ly/Job37:23\">23</a>); ou (5)&nbsp;um teste imposto na terra para satisfazer um conflito celestial (p. ex., <a href=\"https://ref.ly/Job1:6-Job1:12\">1.6–12</a>).</p><p>Uma vez que a vida “sob o sol” (veja Eclesiastes) é uma arena muito pequena para fornecer respostas a todas as grandes perguntas, o escritor olha para os átrios do céu em busca de uma dimensão divina para o que ocorre na terra. Mas a resposta não é encontrada nem mesmo lá. Em primeiro lugar, por que Deus entreteve o desafio de Satanás?</p><p>No final, o livro de Jó mostra Deus defendendo a inocência de Jó e rejeitando explicações simples de sofrimento. Deus também rejeita as demandas de Jó por uma explicação. Uma vez que Jó não poderia entender todo o universo, ele não deveria exigir uma explicação de como seu sofrimento se encaixa nessa ordem. O mundo não pode ser explicado em termos que os seres humanos podem entender completamente.</p><p>O livro de Jó assim oferece uma imagem complexa de Deus. Ele poderia ter rejeitado a sugestão de Satanás, não tendo nada a provar; no entanto, ele escolheu permitir o teste, em última análise, demonstrando seu poder e causando a derrota de Satanás através do Jó humano. Deus nunca explica a Jó o que está acontecendo nos bastidores. Em vez disso, Deus desafia o direito de Jó de questionar a integridade da justiça divina (<a href=\"https://ref.ly/Job40:8\">40.8</a>).</p><p>A maneira de viver através de calamidades não é apenas manter uma postura resoluta e sem emoções, mas se ajoelhar reverentemente diante de Deus e confiar em sua bondade soberana. Em um dia de calamidade, os seres humanos podem responder a Deus adorando-o e reconhecendo a sabedoria e justiça de seus caminhos, independentemente de quão dura seja a dor ou sombria a confusão. Os propósitos santos de Deus para o sofrimento humano às vezes são ocultos. No final, Jó se aproxima de Deus por meio de seu sofrimento: “Antes eu só tinha ouvido falar a teu respeito, mas agora eu tenho te visto com meus próprios olhos” (<a href=\"https://ref.ly/Job42:5\">42.5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001001",
          "end_ref_usfm": "JOB 1:1"
        }
      ],
      "resource": []
    }
  }
]