[
  {
    "content_id": 639543,
    "reference_id": 26395,
    "title": "Salmos",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "por",
    "content": "<p>Jesus e os apóstolos amavam o livro dos Salmos — eles o citavam e viviam de acordo com ele. Essas antigas orações e louvores de Israel fornecem uma ponte entre o Antigo Testamento e o Novo Testamento; os temas introduzidos nos salmos encontram um desenvolvimento adicional no Novo Testamento. Onde a dinastia de Davi falhou, Jesus traz esperança. No entanto, certas expectativas que surgem no livro dos Salmos ainda permanecem para o futuro, como o fato de que o povo de Deus cumprirá completamente seus propósitos e que todas as nações se submeterão ao Messias.</p><h1>Sumário</h1><p>Os salmos, como toda a Escritura, são inspirados e dados por Deus (veja <a href=\"https://ref.ly/2Tim3:16\">2Tm 3.16</a>). No entanto, cada salmo se originou com um autor humano como uma oração ou louvor ao Senhor. Os salmos são diversos: O Saltério inclui lamentos, salmos de louvor, sabedoria, ação de graças, reflexões sobre as ações de Deus, celebrações da revelação de Deus e adoração.</p><p>Os dois primeiros salmos servem como uma introdução a todo o Saltério (o livro dos Salmos). <a href=\"https://ref.ly/Ps1:1-Ps1:6\">O Salmo 1</a> descreve uma pessoa piedosa que se deleita em Deus, vive segundo a instrução divina e não é influenciada por malfeitores. <a href=\"https://ref.ly/Ps1:1-Ps1:6\">O Salmo 1</a> levanta três perguntas: (1) Existe perdão para os pecados? (2) Por que os piedosos sofrem? e (3) Por que os ímpios prosperam? O restante do Saltério reflete sobre essas questões.</p><p><a href=\"https://ref.ly/Ps2:1-Ps2:12\">Salmo 2</a> fala sobre como as nações e os ímpios estão em rebelião contra o governo de Deus. Deus julga os rebeldes e protege os piedosos. <a href=\"https://ref.ly/Ps2:1-Ps2:12\">Salmo 2</a> levanta duas perguntas: (1) Por que as nações rebeldes e os ímpios prosperam? e (2) Por que os reis da linhagem de Davi não foram vitoriosos?</p><p>Os salmistas frequentemente enfrentam essas questões. Alguns aceitam silenciosamente seus problemas, enquanto outros questionam Deus ou ficam exasperados. Durante esse processo, novas perguntas e questões surgem a partir de seus diálogos com Deus.</p><h1>A composição dos Salmos</h1><p>Por mil anos, poetas escreveram esses poemas enquanto as pessoas os recitavam e colecionavam. A liturgia do Templo incentivou tanto a escrita quanto a coleção de salmos. Gradualmente, editores incorporaram coleções menores em coleções maiores, moldando cinco coleções em um único livro de Salmos. O processo de edição do Saltério em um livro ocorreu ao longo do tempo e foi concluído após o exílio para a Babilônia. Existem vários marcadores dessa atividade editorial:</p><ol><li><p>Os editores colocaram <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Salmos 1</a> e <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> como uma introdução ao livro inteiro de Salmos. Ambos os salmos apresentam retratos idealizados: <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Salmo 1</a> retrata a pessoa piedosa ideal que vive segundo as instruções de Deus. <a href=\"https://ref.ly/Ps2:1-Ps2:12\">Salmo 2</a> retrata o Messias, o rei ideal de Israel. O restante do Saltério desenvolve e aprofunda esses retratos, enquanto explora como nem o povo de Deus nem seu rei foram capazes de cumprir os ideais de Deus e trazer a felicidade e a paz do reino de Deus.</p></li><li><p>Salmos individuais foram reunidos em grupos. Os editores organizaram esses agrupamentos de salmos em cinco coleções: Livro Um (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">Sal 1–41</a>, com uma doxologia em <a href=\"https://ref.ly/Ps41:13\">41.13</a>), Livro Dois (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">Sl 42–72</a>, com uma doxologia em <a href=\"https://ref.ly/Ps72:19\">72.19</a>), Livro Três (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">Sl 73–89</a>, com uma doxologia em <a href=\"https://ref.ly/Ps89:52\">89.52</a>), Livro Quatro (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Sl 90–106</a>, com uma doxologia em <a href=\"https://ref.ly/Ps106:48\">106.48</a>), e Livro Cinco (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Sl 107–150</a>, sem uma doxologia).</p></li><li><p>Os Livros Um (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">Sl 1–41</a>) e Dois (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">Sl 42–72</a>) formam a primeira etapa da coleção. A transição de Davi no Livro Um (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">Sl 3–32</a>; <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34–41</a>) para coleções de salmos por vários autores no Livro Dois (os descendentes de Corá, <a href=\"https://ref.ly/Ps42:1-Ps49:20\">Sl 42–49</a>; Asafe, <a href=\"https://ref.ly/Ps50:1-Ps50:23\">Sl 50</a>; Davi, <a href=\"https://ref.ly/Ps51:1-Ps65:13\">Sl 51–65</a>; <a href=\"https://ref.ly/Ps68:1-Ps70:5\">68–70</a>; Salomão, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sl 72</a>) revela uma mudança temática de Davi como único modelo e professor para outras perspectivas. No final do Livro Dois, o editor comenta: “Aqui terminam as orações de Davi, filho de Jessé” (<a href=\"https://ref.ly/Ps72:20\">72.20</a>). Este comentário permaneceu mesmo quando os livros Três, Quatro e Cinco (com salmos adicionais de Davi) foram adicionados à coleção.</p></li><li><p>O Livro Três (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">Sl 73–89</a>) compartilha com o Livro Dois sua preferência pelo nome <em>Elohim</em> para Deus (<a href=\"https://ref.ly/Ps42:1-Ps83:18\">Sl 42–83</a>) e sua diversidade de autores (Asafe, <a href=\"https://ref.ly/Ps73:1-Ps83:18\">Sl 73–83</a>; os descendentes de Corá, <a href=\"https://ref.ly/Ps84:1-Ps85:13\">Sl 84–85</a>; <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87–88</a>; Davi, <a href=\"https://ref.ly/Ps86:1-Ps86:17\">Sl 86</a>). <a href=\"https://ref.ly/Ps73:1-Ps73:28\">O Salmo 73</a>, que abre o Livro Três, questiona a justiça e o poder de Deus, colocando em dúvida a magnífica visão do reino messiânico delineada no salmo final do Livro Dois (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sl 72</a>). Esse questionamento retorna no <a href=\"https://ref.ly/Ps89:1-Ps89:52\">Salmo 89</a>, no final do Livro Três.</p></li><li><p>Os salmos do Livro Quatro (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">Sl 90–106</a>) abordam questões levantadas na época do Exílio, quando parecia que a aliança de Deus com Davi havia sido rompida (veja <a href=\"https://ref.ly/Ps89:1-Ps89:52\">Sl 89</a>). Em resposta a essa crise, vários salmos incentivam o crescimento individual em caráter e piedade (veja <a href=\"https://ref.ly/Ps91:1-Ps92:15\">Sl 91–92</a>). A maioria dos salmos nesta coleção apresenta Deus como o verdadeiro e fiel rei cujo reino se estende a todas as partes da criação (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">Sl 93–100</a>). Ele ainda ama seu povo, o rebanho de seu pasto (<a href=\"https://ref.ly/Ps100:1-Ps100:5\">Sl 100</a>), mas eles precisam ouvi-lo (<a href=\"https://ref.ly/Ps95:1-Ps95:11\">Sl 95</a>; <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a>). Deus é a fonte do perdão, e sua compaixão assegura ao seu povo exilado que ele ainda se importa com eles. A revisão da história da redenção desde a criação até o Exílio (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">Sl 104–106</a>) destaca tanto a sabedoria de Deus quanto a insensatez de Israel como uma estrutura para entender o Exílio.</p></li><li><p>A bênção do <a href=\"https://ref.ly/Ps106:48\">Sl 106.48</a> também está incluída em <a href=\"https://ref.ly/1Chr16:36\">1Cr 16.36</a> e pode indicar que o Livro Quatro foi concluído na era pós-exílica (quando Crônicas foi compilado).</p></li><li><p>O Livro Cinco (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">Sl 107–150</a>) inclui várias coleções menores: o <em>Hallel Egípcio</em> (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Sl 113–118</a>); o <em>Salmo da Torá</em> (<a href=\"https://ref.ly/Ps119:1-Ps119:176\">Sl 119</a>); o <em>Grande Hallel</em> (<a href=\"https://ref.ly/Ps120:1-Ps136:26\">Sl 120–136</a>), que inclui os <em>Cânticos de Ascensão</em> (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Sl 120–134</a>); oito salmos de Davi (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">Sl 138–145</a>); e cinco hinos de louvor conclusivos (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Sl 146–150</a>). O Livro Cinco estabelece a progressão temática de aflição, lamento, resgate de Deus e louvor. O salmo de abertura (<a href=\"https://ref.ly/Ps107:1-Ps107:43\">Sl 107</a>) inicia esse padrão, e seu versículo final (<a href=\"https://ref.ly/Ps107:43\">107.43</a>) destaca a importância da sabedoria em discernir os caminhos de Deus. <a href=\"https://ref.ly/Ps119:1-Ps119:176\">O Sl 119</a>, o mais longo, celebra a sabedoria de Deus e a palavra de Deus. Os salmos que recontam o cuidado histórico do Senhor por Israel no deserto (<a href=\"https://ref.ly/Ps114:1-Ps118:29\">Sl 114–118</a>; <a href=\"https://ref.ly/Ps135:1-Ps136:26\">135–136</a>) preparam Israel exílico e pós-exílico para ler as orações finais de Davi (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">Sl 138–145</a>) sob uma nova perspectiva: Davi aguardava o reino de Deus (<a href=\"https://ref.ly/Ps145:1-Ps145:21\">Sl 145</a>). Os salmos de louvor afirmam essa esperança (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Sl 146–150</a>).</p></li><li><p>Adições parecem ter sido feitas a salmos já existentes. Isso pode explicar a oração pela restauração de Sião (<a href=\"https://ref.ly/Ps51:18-Ps51:19\">51.18–19</a>) e pela bênção de Deus sobre Jerusalém (<a href=\"https://ref.ly/Ps69:34-Ps69:36\">69.34–36</a>). Mudanças nas circunstâncias podem ter ocasionado a adição de novas estrofes.</p></li><li><p>Os manuscritos disponíveis revelam certa flexibilidade na organização e nos títulos dos salmos. Tanto as edições hebraica quanto grega do Saltério contêm 150 salmos, mas com divisões e numerações diferentes, bem como diferenças em relação a quais salmos têm títulos. O texto grego combina tanto <a href=\"https://ref.ly/Ps9:1-Ps9:20\">os Sl 9</a> e <a href=\"https://ref.ly/Ps10:1-Ps10:18\">10</a> quanto <a href=\"https://ref.ly/Ps114:1-Ps114:8\">os Sl 114</a> e <a href=\"https://ref.ly/Ps115:1-Ps115:18\">115</a> em um salmo cada, mas divide tanto <a href=\"https://ref.ly/Ps116:1-Ps116:19\">os Sl 116</a> quanto <a href=\"https://ref.ly/Ps147:1-Ps147:20\">147</a> em dois. As diferenças entre a numeração hebraica e inglesa são indicadas nas notas.</p></li></ol><p>Na época de Jesus, a coleção do Saltério era bem conhecida (veja <a href=\"https://ref.ly/Luke20:42\">Lc 20.42</a>; <a href=\"https://ref.ly/Acts1:20\">At 1.20</a>). Fazia parte da terceira seção do cânon hebraico, chamada de Escritos (veja <a href=\"https://ref.ly/Luke24:44\">Lc 24.44</a>).</p><h1>Autoria</h1><p>Muitos dos salmos são associados a Davi, mas não todos; na verdade, menos da metade estão explicitamente ligados a ele. Outros estão conectados com Asafe (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">Sl 50</a>; <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>), os descendentes de Corá (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">Sl 42–49</a>; <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84–85</a>; <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>), Salomão (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sl 72</a>; <a href=\"https://ref.ly/Ps127:1-Ps127:5\">127</a>), Hemã (<a href=\"https://ref.ly/Ps88:1-Ps88:18\">Sl 88</a>), Etã (<a href=\"https://ref.ly/Ps89:1-Ps89:52\">Sl 89</a>) e Moisés (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">Sl 90</a>).</p><p>Dos 116 salmos com título, a maioria identifica uma pessoa associada a esse salmo. A pessoa nomeada pode ser o autor, mas não necessariamente. A preposição hebraica le antes do nome (frequentemente traduzida como “de”) também pode significar “para”, “dedicado a”, “sobre”, “a” ou “por”. Assim, ledawid (frequentemente traduzido como “de Davi”) poderia ser interpretado como “para Davi”, “dedicado a Davi”, “sobre Davi” ou “por Davi”. Embora muitos salmos “de Davi” possam ter sido escritos por ele, há várias razões para cautela. Os títulos ocasionalmente têm dois nomes, como Davi e Jedutum ou Asafe (<a href=\"https://ref.ly/Ps39:1-Ps39:13\">Sl 39</a>, <a href=\"https://ref.ly/Ps62:1-Ps62:12\">62</a>, <a href=\"https://ref.ly/Ps77:1-Ps77:20\">77</a>). É possível que o outro indivíduo fosse o verdadeiro autor do salmo. Além disso, os salmos cujos títulos os conectam com um episódio da vida de Davi (<a href=\"https://ref.ly/Ps3:1-Ps3:8\">Sl 3</a>, <a href=\"https://ref.ly/Ps7:1-Ps7:17\">7</a>, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">18</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a>, <a href=\"https://ref.ly/Ps52:1-Ps52:9\">52</a>, <a href=\"https://ref.ly/Ps54:1-Ps54:7\">54</a>, <a href=\"https://ref.ly/Ps56:1-Ps56:13\">56</a>, <a href=\"https://ref.ly/Ps57:1-Ps57:11\">57</a>, <a href=\"https://ref.ly/Ps59:1-Ps59:17\">59</a>, <a href=\"https://ref.ly/Ps60:1-Ps60:12\">60</a>, <a href=\"https://ref.ly/Ps63:1-Ps63:11\">63</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>) fornecem pouca ou nenhuma conexão específica com esses episódios. Por exemplo, o título no <a href=\"https://ref.ly/Ps51:1-Ps51:19\">Sl 51</a> conecta o salmo com o pecado de Davi e a repreensão de Natã. O salmo fala de pecado, perdão e um espírito quebrantado, mas quaisquer detalhes da situação estão notoriamente ausentes. Além disso, vários salmos “de Davi” parecem assumir a existência do Templo, que não foi construído até depois da morte de Davi (veja <a href=\"https://ref.ly/Ps5:7\">Sl 5.7</a>; <a href=\"https://ref.ly/Ps122:1\">122.título</a>; <a href=\"https://ref.ly/Ps138:2\">138.2</a>). Da mesma forma, o título do <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Sl 30</a> conecta Davi com a dedicação do Templo, e o <a href=\"https://ref.ly/Ps69:1-Ps69:36\">Sl 69</a> não parece se encaixar com o que se sabe da vida de Davi. Finalmente, algumas tradições textuais variam na menção de Davi no cabeçalho (por exemplo, <a href=\"https://ref.ly/Ps122:1-Ps122:9\">Sl 122</a>, <a href=\"https://ref.ly/Ps124:1-Ps124:8\">124</a>). É possível, portanto, que ledawid deva ser entendido em muitos casos como significando “para/dedicado a/sobre Davi” em vez de “por Davi”. Tais salmos evocam sua persona como o principal representante da dinastia sem implicar que ele próprio fosse o autor. Ainda assim, há muitos salmos que podem ter sido escritos por Davi.</p><h1>Questões literárias</h1><p>O título <em>Salmos</em> vem da palavra grega psalmos (“canção”; ver <a href=\"https://ref.ly/Luke20:42\">Lc 20.42</a>; <a href=\"https://ref.ly/Luke24:44\">24.44</a>), que traduz o hebraico mizmor, uma palavra frequentemente encontrada nos títulos de salmos individuais (por exemplo, ver <a href=\"https://ref.ly/Ps3:1\">Sl 3:título</a>, traduzido como “salmo”). A palavra mizmor está relacionada a um verbo que significa “tocar um instrumento de cordas”. Os salmos eram originalmente acompanhados por instrumentos e faziam parte da tradição oral de Israel antes de serem coletados. O título hebraico do Saltério é tehillim (“louvores”), uma palavra que está relacionada a aleluia (“louvai a Yahweh”).</p><p>Títulos dos Salmos. Os títulos dos salmos, ou breves sobrescritos que acompanham a maioria dos salmos, fornecem informações como o autor, o tipo de salmo (por exemplo, cântico, oração), uma notação musical, o uso do salmo, um contexto histórico ou uma dedicação. Muitas dessas informações não são bem compreendidas, por isso muitos estudiosos não enfatizam os títulos dos salmos na interpretação deles.</p><p>Nas edições em hebraico, os títulos dos salmos são tipicamente numerados como versículo&nbsp;1. Como resultado, os números dos versículos para muitos salmos inteiros diferem em um versículo em relação à maioria das traduções em inglês.</p><p>Interlúdio (Hebraico Selah).&nbsp;&nbsp;Esta palavra aparece ao longo do livro de Salmos. O significado da palavra é incerto, mas provavelmente é um termo musical ou literário. Na NTLH, esta palavra é omitida. A ARC apresenta &quot;(Selá)&quot; (entre parênteses).</p><p>Agrupamentos dos Salmos.&nbsp;&nbsp;Os salmos podem ser agrupados de diversas formas:</p><ul><li><p>Pelos nomes que usam para Deus: Yahweh (“o Senhor”, <a href=\"https://ref.ly/Ps1:1-Ps41:13\">Sl 1–41</a>) e Elohim (“Deus”, <a href=\"https://ref.ly/Ps42:1-Ps72:20\">Sl 42–72</a>).</p></li><li><p>Pelos nomes nos títulos: Davi (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">Sl 3–32</a>; <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34.1–41.13</a>, etc.), os descendentes de Corá (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">Sl 42–49</a>; <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84.1–85.13</a>; <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87.1–88.18</a>), e Asafe (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">Sl 50</a>, <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>).</p></li><li><p>Por gênero (consulte abaixo).</p></li><li><p>Pelas coleções das quais já fazem parte: por exemplo, os <em>Cânticos de Ascensão</em> (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Sl 120–134</a>). Outras coleções foram reconhecidas na tradição judaica, como o <em>Hallel Egípcio</em> (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Sal 113–118</a>) e os hinos de aleluia (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">Sl 146–150</a>).</p></li><li><p>Por conexões temáticas: por exemplo, a realeza de Deus (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">Sl 93–100</a>), ou a narrativa da criação ao exílio (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">Sl 104–106</a>).</p></li></ul><p>Gêneros dos Salmos.&nbsp;&nbsp;Os títulos dos salmos frequentemente indicam o gênero de um salmo. A designação de gênero mais comum nos títulos é o termo hebraico mizmor, que se refere a uma canção originalmente acompanhada por instrumentos de cordas. Menos frequentes são as palavras maskil (significando “salmo” ou “cântico”: <a href=\"https://ref.ly/Ps32:1-Ps32:11\">Sl 32</a>; <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42</a>; <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45</a>; <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55</a>; <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74</a>; <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>), miktam (“salmo” ou “cântico”: <a href=\"https://ref.ly/Ps16:1-Ps16:11\">Sl 16</a>; <a href=\"https://ref.ly/Ps56:1-Ps60:12\">56–60</a>), shir (“canção”: <a href=\"https://ref.ly/Ps45:1-Ps45:17\">Sl 45</a>; <a href=\"https://ref.ly/Ps120:1-Ps135:21\">120–135</a>), shiggayon (“salmo”, um termo genérico ou musical: <a href=\"https://ref.ly/Ps7:1-Ps7:17\">Sl 7</a>), tepillah (“oração”: <a href=\"https://ref.ly/Ps17:1-Ps17:15\">Sl 17</a>; <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86</a>; <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>), tehillah (“salmo de louvor”: <a href=\"https://ref.ly/Ps145:1-Ps145:21\">Sl 145</a>), higgayon (“meditação”, significado desconhecido: <a href=\"https://ref.ly/Ps9:16\">Sl 9.16</a>), e todah (“salmo de ação de graças”: <a href=\"https://ref.ly/Ps100:1-Ps100:5\">Sl 100</a>).</p><p>Além das identificações de gênero encontradas no texto hebraico, os salmos podem ser divididos em três categorias principais:</p><ol><li><p>Salmos de sabedoria ou instrutivos (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">Sl 1</a>, <a href=\"https://ref.ly/Ps15:1-Ps15:5\">15</a>, <a href=\"https://ref.ly/Ps24:1-Ps24:10\">24</a>, <a href=\"https://ref.ly/Ps33:1-Ps33:22\">33</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps37:1-Ps37:40\">37</a>, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">73</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps107:1-Ps107:43\">107</a>)</p></li><li><p>Salmos de lamento (a maioria dos salmos nos livros 1—3), que podem ser subdivididos em lamentos individuais e lamentos comunitários</p></li><li><p>Hinos de louvor ou agradecimento (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">Sl 8</a>, <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps65:1-Ps65:13\">65</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a>, <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114</a>), que podem ser divididos de forma semelhante em hinos individuais e comunitários.</p></li></ol><p>Os salmos de louvor incluem vários subgêneros, como salmos “reais” sobre o rei (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">Sl 2</a>, <a href=\"https://ref.ly/Ps45:1-Ps45:17\">45</a>, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">72</a>, <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a>, <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a>); salmos que atribuem realeza ao Senhor (<a href=\"https://ref.ly/Ps93:1-Ps93:5\">Sl 93</a>, <a href=\"https://ref.ly/Ps95:1-Ps99:9\">95–99</a>); hinos sobre a criação (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">Sl 19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps104:1-Ps104:35\">104</a>); e hinos sobre Sião (<a href=\"https://ref.ly/Ps46:1-Ps46:11\">Sl 46</a>, <a href=\"https://ref.ly/Ps48:1-Ps48:14\">48</a>, <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>, <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>).</p><p>Outra maneira de ler os salmos é baseada no movimento em muitos salmos da instrução para um problema e de um problema para uma renovação no compromisso e caráter. O Saltério, como uma coleção de cinco livros, é em grande parte instrutivo por natureza. É &quot;instrução&quot; (torah; veja <a href=\"https://ref.ly/Ps1:2\">1.2</a>) e tem o propósito de ensinar o povo de Deus a viver.</p><h1>Os salmos na adoração em Israel</h1><p>O livro dos Salmos contém muitas informações sobre a criação musical na antiga Israel. A maioria dos salmos são cânticos de louvor, agradecimento, oração e arrependimento. Alguns dos salmos eram usados em ocasiões específicas, como na Páscoa (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">Sl 113–118</a>), ou durante a jornada para Jerusalém para os festivais anuais (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">Sl 120–134</a>). Existem também odes históricas que relatam grandes eventos nacionais (por exemplo, <a href=\"https://ref.ly/Ps30:1-Ps30:12\">Sl 30</a>, &quot;um cântico para a dedicação do Templo&quot;, e <a href=\"https://ref.ly/Ps137:1-Ps137:9\">Sl 137</a>, que retrata os sofrimentos dos judeus no cativeiro). Tais salmos desempenhavam um papel na vida da comunidade; no entanto, a natureza exata desse papel é incerta.</p><h1>Significado e mensagem</h1><p>Os salmos oferecem janelas para as almas dos antigos santos que os escreveram. Suas reflexões teológicas não são fáceis ou simplórias, mas a fé dos salmistas, quando provada, é purificada.</p><p>Os salmos exemplificam profundidade de caráter, sabedoria, honestidade e autenticidade. No entanto, as orações no Saltério são mais do que modelos a serem seguidos. Elas são instruções de Deus para uma vida justa, parte de sua torah (&quot;instrução&quot;; veja <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Sl 1</a>; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>; <a href=\"https://ref.ly/Ps119:1-Ps119:176\">119</a>). Deus ensina quem ele é, o que ele fez e o que espera de seu povo. Os salmos são centrados em Deus, instruindo seu povo a reconhecer erros em si mesmos, a aceitar sua correção e a se tornarem como ele. Eles também encorajam o povo de Deus a adorá-lo de forma vibrante e a testemunhar sobre ele ao mundo.</p><p>Os salmistas refletiram sobre a natureza passageira da vida, sobre o sofrimento e sobre os muitos tipos de adversidade que os seres humanos enfrentam. Enquanto os salmistas lidavam com alienação e dor, ansiavam pela presença, provisão e proteção de Deus (por exemplo, <a href=\"https://ref.ly/Ps23:1-Ps23:6\">Sl 23</a>), e por uma glória duradoura. Mesmo os salmos ligados a Davi frequentemente revelam um Davi humilde em vez de vitorioso — humilhado em vez de glorioso. Os salmistas experimentaram alienação e vergonha, e ansiavam por redenção, confiando no Senhor para vindicá-los.</p><p>O Saltério ilustra as falhas de Israel e da dinastia de Davi. Os melhores dos israelitas piedosos e reis foram incapazes de trazer a felicidade e a paz de que <a href=\"https://ref.ly/Ps1:1-Ps1:6\">Salmos 1</a> e <a href=\"https://ref.ly/Ps2:1-Ps2:11\">2</a> falam (veja também <a href=\"https://ref.ly/Ps72:1-Ps72:20\">Sl 72</a>). Os salmos são, portanto, a exortação de Deus a cada pessoa para cultivar sabedoria, confiar nele, viver pela graça e ter esperança naquele que pode trazer bênçãos a um mundo necessitado.</p><p>Os salmos preparam o povo de Deus para a vinda de Jesus Cristo como o humano perfeito e rei ideal, o descendente de Davi que possui integridade absoluta. Jesus e os apóstolos compreenderam a vida e o ministério de Jesus à luz dos salmos (veja <a href=\"https://ref.ly/Matt13:34-Matt13:35\">Mt 13.34–35</a>; <a href=\"https://ref.ly/Matt21:16\">21.16</a>, <a href=\"https://ref.ly/Matt21:42\">42</a>; <a href=\"https://ref.ly/Matt23:39\">23.39</a>; <a href=\"https://ref.ly/John2:17\">Jo 2.17</a>; <a href=\"https://ref.ly/John15:25\">15.25</a>; <a href=\"https://ref.ly/John19:24\">19.24</a>, <a href=\"https://ref.ly/John19:28\">28</a>, <a href=\"https://ref.ly/John19:36\">36</a>; <a href=\"https://ref.ly/Acts2:22-Acts2:35\">At 2.22–35</a>; <a href=\"https://ref.ly/Acts4:11\">4.11</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:38\">13.32–38</a>; <a href=\"https://ref.ly/Rom15:3\">Rm 15.3</a>; <a href=\"https://ref.ly/1Cor15:25-1Cor15:27\">1Co 15.25–27</a>; <a href=\"https://ref.ly/Eph4:7-Eph4:10\">Ef 4.7–10</a>; <a href=\"https://ref.ly/1Pet2:7\">1Pe 2.7</a>). Jesus entrou no mundo humano e viveu de acordo com os padrões encontrados nos salmos, incluindo humilhação, sofrimento, morte, vindicação e glória. Ele é o único ser humano que agradou completamente a Deus (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">Sl 1</a>). Ele é o Messias e Rei (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">Sl 2</a>) que se tornou nosso meio de redenção, felicidade e paz.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]