[
  {
    "content_id": 658452,
    "reference_id": 26397,
    "title": "Eclesiastes",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "por",
    "content": "<p>Eclesiastes nos desafia a refletir profundamente sobre questões fundamentais. A vida e tudo o que ela contém parecem ser um vapor sem sentido, presente hoje e ausente amanhã. Mesmo assim, a vida não precisa ser sem propósito. Eclesiastes recomenda sabedoria, viver com retidão, encontrar propósito ao lembrar do nosso Criador e guardar os mandamentos de Deus. Assim, podemos experimentar alegria na vida que Deus nos deu.</p><h1>Cenário</h1><p>Quando Israel vivia seus anos dourados de paz, após Davi ter estabelecido seu império, Salomão dedicou tempo e energia para aprimorar a cultura. Ele desenvolveu o comércio internacional, a diplomacia e a agricultura, além de construir cidades, fortalezas e o Templo. Ele elevou sua nação culturalmente com prosperidade material e literatura profunda. Em vez de guerrear contra outras nações, Salomão as envolveu e suas literaturas, incorporando seus modos de expressão cultural na relação de Israel com o Senhor. As falhas de Salomão são bem conhecidas, mas ele realizou muito com sua sabedoria e deixou suas instruções sobre como gerenciar a vida sabiamente.</p><h1>Resumo</h1><p>O livro de Eclesiastes é um discurso ou conjunto de discursos que explora o valor da vida e tudo o que ela contém, além do que as pessoas devem fazer. A coleção é delimitada pelo breve prólogo do editor (<a href=\"https://ref.ly/Eccl1:1\">1.1</a>) e seu epílogo e conclusão (<a href=\"https://ref.ly/Eccl12:9-Eccl12:14\">12.9–14</a>). Dentro deste contexto estão as palavras do “Pregador” (hebraico Qoheleth, como a maioria dos comentaristas se refere a ele).</p><p>O Pregador explora uma ampla gama de tópicos, como tempo, trabalho, sabedoria, prazer e injustiça. Ele retorna repetidamente a um tema principal: a vida e tudo o que ela contém é <em>hebel</em> (“vapor”, muitas vezes traduzido como “sem sentido”). Ele discute como os humanos devem lidar com as circunstâncias da vida em um mundo que está sob o governo soberano de Deus. Esta discussão é resumida pelo editor no final do livro: “Aqui está agora a minha conclusão final: tema a Deus e obedeça aos seus mandamentos, pois este é o dever de todos. Deus nos julgará por tudo o que fazemos, incluindo cada coisa secreta, seja boa ou má” (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12.13–14</a>).</p><h1>Autor e destinatários</h1><p>O orador principal é identificado como um rei, como &quot;o Pregador&quot;, e como filho de Davi (veja <a href=\"https://ref.ly/Eccl1:1\">1.1</a>,<a href=\"https://ref.ly/Eccl1:12\">12</a>,<a href=\"https://ref.ly/Eccl1:16\">16</a>; <a href=\"https://ref.ly/Eccl2:7\">2.7</a>,<a href=\"https://ref.ly/Eccl2:9\">9</a>); esses rótulos indicam fortemente Salomão. Seu discurso é enquadrado dentro dos comentários de abertura e fechamento de um editor (<a href=\"https://ref.ly/Eccl1:1\">1.1</a>; <a href=\"https://ref.ly/Eccl12:9-Eccl12:14\">12.9–14</a>), que reverencia o sábio Pregador e acrescenta um pouco de seu próprio conselho útil.</p><p>O termo traduzido como “o Pregador” (hebraico Qoheleth) significa literalmente “[aquele que] reúne uma assembleia ou congregação”. Esta ideia é expressa no título grego do livro, Eclesiastes (do grego ekklēsia, “assembleia, congregação”). Em pelo menos uma ocasião, Salomão dirigiu-se a uma assembleia de líderes e representantes das tribos de Israel (veja <a href=\"https://ref.ly/2Chr5:2-2Chr7:7\">2Cr 5.2–7.7</a>). Também nos é dito que muitos reis e embaixadores vieram ouvir Salomão falar por causa de sua sabedoria (<a href=\"https://ref.ly/1Kgs4:34\">1Rs 4.34</a>; <a href=\"https://ref.ly/1Kgs10:23-1Kgs10:24\">10.23–24</a>). Talvez o conteúdo de Eclesiastes tenha sido apresentado publicamente em uma ou mais dessas ocasiões.</p><h1>Eclesiastes como literatura de sabedoria</h1><p>Eclesiastes é um dos livros de sabedoria, junto com Jó e Provérbios. A literatura de sabedoria enfatiza agradar a Deus além dos requisitos da lei. Esses livros identificam maneiras para o povo de Deus ser bem-sucedido como indivíduos e melhorar o sucesso geral da sociedade. O Pregador em Eclesiastes fala da sabedoria como um entendimento geral de como Deus e o mundo funcionam, aprendido através de uma investigação ao longo da vida. Suas conclusões são o tema de sua exposição.</p><h1>Significado e mensagem</h1><p>Neste discurso, o Pregador aborda a questão mais significativa da vida: Algo é, em última análise, significativo? Se somos uma sombra momentânea ou um sopro passageiro, como nossas vidas podem ter sentido?</p><p>O professor contextualiza essa questão filosófica no mundo real do governo e da vida cotidiana, através dos quais administradores e cidadãos comuns devem navegar. Sua mensagem é unificada, e o editor resume suas implicações (<a href=\"https://ref.ly/Eccl12:13-Eccl12:14\">12.13–14</a>): A vida e tudo o que ela contém é passageira e aparentemente repleta de futilidade. Tudo neste mundo é temporário, e as frustrações da vida podem levar à conclusão de que ela é sem sentido. O que fazemos não dura, e não podemos encontrar significado no mundo em si. Logo morreremos e seremos esquecidos, então devemos lembrar quão curtas são nossas vidas e aproveitá-las enquanto podemos. Mas essas realidades de um mundo caído não precisam gerar desespero porque também vivemos em um mundo que é governado por Deus, e ele tem significado e propósito em relação a ele. Devemos nos concentrar em guardar seus mandamentos e viver para agradá-lo, pois em breve estaremos diante dele para julgamento.</p><p>A sabedoria de Eclesiastes está em lidar e até prosperar nesta vida, apesar de sua brevidade e aparente futilidade. Embora não possamos compreender todas as ações de Deus ou o propósito de nossas vidas, Eclesiastes nos assegura que nosso soberano Deus tem uma mão forte em tudo o que acontece, tanto positivo quanto trágico. Aqueles que confiam em Deus verão a aparente futilidade da vida como um incentivo para buscar diligente e sabiamente o que puderem enquanto estão vivos e para desfrutar dos bons presentes de Deus no processo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]