[
  {
    "content_id": 124344,
    "reference_id": 26398,
    "title": "Song of Songs",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "por",
    "content": "<p>Cantares é uma poesia romântica em sua melhor forma. Retrata dois amantes apaixonados que se deleitam com os prazeres emocionais e físicos da intimidade humana. O livro foi mal interpretado no passado como sendo apenas uma alegoria do relacionamento entre Deus e a igreja, mas agora é aceito como celebrando o amor profundo entre um homem e uma mulher, proporcionando uma abordagem realista e saudável da sexualidade humana sem ser um manual de instruções. O livro nunca menciona Deus, mas testifica que o Criador graciosamente forneceu às suas criaturas humanas os bons presentes da sexualidade e amor íntimo.</p><h1>Cenário</h1><p>Como um cântico de amor humano mútuo, Cantares é singular na Bíblia. É composto das falas de seus personagens, principalmente um jovem sem nome e uma jovem sem nome. Não há um narrador. Embora o assunto não seja único no Antigo Testamento, o foco intenso e exclusivo sobre ele certamente é. Outra literatura antiga do Oriente Próximo, principalmente egípcia, tem canções semelhantes de admiração e desejo intenso nas quais os atributos físicos do amante são exaltados e os convites diretos para apreciá-los são dados.</p><p>Cantares está associado com Salomão, o filho de Davi e o terceiro rei de Israel (veja “<span data-bnType=\"resourceReference\" data-resourceId=\"SongIntro_BookIntro_Filament-1.6\" data-resourceType=\"tyndaleBibleDictionary\">Autoria</span>” abaixo; veja também <a href=\"https://ref.ly/Song1:1\">1.1</a>). Salomão também é mencionado em alguns dos poemas, tanto de maneira negativa quanto positiva. A motivação do autor era aparentemente celebrar a boa dádiva de Deus do amor e da sexualidade.</p><h1>Autoria</h1><p>O sobrescrito (primeira linha de texto) denomina a obra, literalmente, de “Cantares de Salomão”. Muitos tomam isso como significando que Salomão escreveu o livro em sua totalidade.</p><p>Um problema em ver Salomão como o único autor é que algumas das palavras hebraicas parecem ser palavras estrangeiras do aramaico e persa, que teriam presumivelmente vindo de uma era posterior do que a de Salomão, quando a cultura persa era mais difundida. No entanto, é possível que essas palavras estivessem em uso durante a era de Salomão. Salomão foi o primeiro rei verdadeiramente cosmopolita de Israel, por isso não seria surpreendente se ele usasse palavras estrangeiras.</p><p>Outro problema em aceitar Salomão como único autor é que ele não era um bom exemplo de amor piedoso — foi precisamente seu amor por muitas mulheres estrangeiras que o levou para longe do Senhor (<a href=\"https://ref.ly/1Kgs11:1-1Kgs11:13\">1Rs 11.1–13</a>). Na verdade, a única referência positiva a Salomão em Cantares está em <a href=\"https://ref.ly/Song3:6-Song3:11\">Ct 3.6–11</a>; enquanto isso, <a href=\"https://ref.ly/Song8:11-Song8:12\">8.11–12</a> o apresenta negativamente e <a href=\"https://ref.ly/Song1:5\">1.5</a> é neutro. É possível que Salomão não tenha composto Cantares por inteiro, mas apenas parte dela — especialmente se Cantares for visto como uma antologia poética. Nesta visão, a autoria de Salomão de Cantares pode ser semelhante à sua autoria no livro de Provérbios e a autoria de Davi nos Salmos. Por outro lado, Salomão poderia ter escrito sobre si em um tom autodepreciativo.</p><h1>Interpretando Cantares</h1><p>O estudo sério de Cantares requer um espírito humilde e aberto por causa de dois assuntos muito significativos que geralmente são diretos em outros livros bíblicos, mas são muito pouco claros aqui: (1)&nbsp;É difícil encontrar uma linha narrativa nesses oito capítulos, e (2)&nbsp;se Cantares é uma história, não é fácil identificar os personagens principais e seus relacionamentos.</p><p>Interpretação antiga (até os anos 1800). Os primeiros comentários sobreviventes sobre Cantares, fornecidos pelo Rabi Aquiba por volta de 100 d.C., demonstram a ambivalência do judaísmo sobre a mensagem de Cantares. O rabino declarou a famosa frase: “Quem canta Cantares com uma voz trêmula em um salão de banquetes e o trata como uma espécie de citação não tem participação no mundo por vir”. Algumas pessoas claramente entendiam as imagens de Cantares como sexual. Aquiba censurou esta interpretação de Cantares, até mesmo condenando aqueles que a mantinham. Aquiba declarou: “Todas as eras não valem o dia em que Cantares foi dado a Israel; pois todos os Escritos são santos, mas Cantares é o Santo dos Santos”. Aquiba indicou assim sua compreensão do livro como uma alegoria. O homem e a mulher não são vistos como um homem e uma mulher de verdade, mas como representando Deus e Israel. Da mesma forma, o Targum aramaico (paráfrase interpretativa) de Cantares o apresenta como a história do relacionamento de Deus com Israel, desde o Êxodo até o futuro reinado do Messias.</p><p>Esta visão alegórica representa a interpretação judaica&nbsp;e cristã predominante de Cantares do tempo de Aquiba até meados dos anos 1800. Os primeiros intérpretes cristãos, como Orígenes (185–253&nbsp;d.C.) e Jerônimo (347–420 d.C.), adotaram a interpretação alegórica, mas identificaram o homem como Jesus Cristo e a mulher como o cristão individual ou a igreja como um todo. Embora os detalhes sobre os elementos individuais dentro do livro variassem muito entre intérpretes judeus e cristãos, a interpretação alegórica foi determinante. A interpretação alegórica de Cantares é encontrada em escritores católicos, bem como nos escritos dos reformadores, incluindo Calvino, John Wesley e na Assembleia de Westminster.</p><p>Interpretações recentes (anos 1800 até o presente). No século 19, a interpretação alegórica começou a perder seguidores. Tornou-se cada vez mais claro que a única razão para negar as referências óbvias de Cantares à sexualidade era a ideia profunda, mas não bíblica, de que o amor físico e a vida espiritual são polos opostos. Esta ideia veio mais da filosofia grega do que da própria Bíblia. O próprio texto da Bíblia nunca sugere que as imagens de Cantares foram concebidas como qualquer coisa que não fosse sensual e romântica.</p><p>Além disso, a arqueologia recuperou muita coisa sobre as antigas civilizações do Egito e da Mesopotâmia. O Egito produziu poesia de amor semelhante à Cantares que só poderia ser entendida como poesia de amor humano.</p><p>Houve, assim, uma mudança decisiva da interpretação alegórica para uma compreensão da Cantares como uma poesia de amor. Hoje é geralmente acordado que Cantares expressa a sabedoria de Deus sobre essa importante área de nossas vidas como seres humanos: ele afirma e celebra o bom presente de Deus do amor e sexualidade no contexto do casamento.</p><p>Cantares como uma história de amor. Muitos estudiosos entendem esses poemas como um drama que conta uma história, seja sobre dois amantes ou sobre uma mulher e dois homens. Se apenas um casal estiver presente, os personagens são geralmente entendidos como o rei Salomão e uma jovem, e todo o poema é sua conversa um com o outro. Se for um triângulo, há um segundo homem a quem a mulher ama. Neste caso, Salomão está tentando forçar a mulher a deixar seu verdadeiro amante e entrar em seu harém, mas ela permanece fiel e verdadeira a seu amante.</p><p>As principais desvantagens da perspectiva dramática são: (1)&nbsp;Não há narrador para guiar a leitura da história, e (2)&nbsp;há muitas histórias diferentes possíveis, e cada intérprete parece ver uma diferente.</p><p>Cantares como um drama de dois personagens. Alguns intérpretes entendem Cantares como um drama do caso de amor do rei Salomão com uma mulher. De acordo com esta visão, todo o poema é uma conversa entre Salomão e a mulher que ele ama mais do que todas as outras rainhas e concubinas em seu harém.</p><p>Se houve uma mulher favorecida na vida de Salomão, as Escrituras sugerem que foi a filha de Faraó, com quem ele se casou muito cedo (<a href=\"https://ref.ly/1Kgs3:1\">1Rs 3.1</a>; <a href=\"https://ref.ly/1Kgs7:8\">7.8</a>; <a href=\"https://ref.ly/1Kgs9:24\">9.24</a>; <a href=\"https://ref.ly/1Kgs11:1\">11.1</a>), não a mulher que trabalhava dos rebanhos e vinhas do rei retratada em Cantares. Além disso, esta canção de amor verdadeiro não é muito crível se a mulher fosse uma das muitas mulheres de Salomão mencionadas em <a href=\"https://ref.ly/Song6:8\">Ct 6.8</a>. Em outras palavras, se este romance entre Salomão e a mulher era de tal sinceridade profunda, por que Salomão adicionou centenas de outras mulheres ao seu harém?</p><p>Cantares como um drama de três personagens. Observando os problemas com a linha narrativa de dois personagens, vários estudiosos recentes ficaram convencidos de que Cantares realmente descreve um drama de três personagens. Isso sugeriria uma trama mais complicada: a mulher ama, na verdade, um pastor, não o rei, mas infelizmente ela se encontra no harém de Salomão como uma concubina, provavelmente porque ela é incapaz de pagar uma dívida de mil peças de prata que deve como cuidadora das vinhas do rei (<a href=\"https://ref.ly/Song8:11-Song8:12\">8.11–12</a>). Ela é incapaz de pagar porque seus irmãos zangados a forçaram a tomar conta de vinhas que não eram suas (<a href=\"https://ref.ly/Song1:6\">1.6</a>). Então, mesmo que ela esteja na presença muito próxima e potencialmente íntima do rei no palácio da cidade (<a href=\"https://ref.ly/Song1:12\">1.12</a>), seus pensamentos passionais são definidos atentamente em seu amor por um pastor comum no campo (<a href=\"https://ref.ly/Song1:7\">1.7</a>). Este afeto fervoroso a leva a escapar com seu verdadeiro amor para o campo, onde eles declaram seu amor mútuo um pelo outro no casamento. Três separações do casal são relatadas em Cantares, e a agonia do isolamento um do outro é tão intensa quanto sua êxtase quando estão juntos. Depois que a mulher escapa e vive com seu marido pastor, ela é capaz de contratar cuidadores para colher sua colheita e pagar a dívida com Salomão. Agora ela e seu amado estão para sempre livres para continuar vivendo e se amando no campo (<a href=\"https://ref.ly/Song8:12-Song8:14\">8.12–14</a>).</p><p>Cantares como uma antologia de poesia amorosa. Alguns estudiosos concluíram que abordar Cantares como um drama impõe uma história no livro que não está realmente lá. Esses intérpretes acreditam que Cantares é uma antologia de poemas de amor que não contam uma história, mas evocam um sentimento. Os poemas usam imagens para expressar a compreensão dos poetas sobre a sexualidade humana. Desta maneira, Cantares é semelhante ao livro de Salmos, exceto que todos os poemas têm a ver com um amor entre um homem e uma mulher.</p><p>Desta perspectiva, Cantares é composto de cerca de vinte poemas de amor que estão unidos pela consistência de personagens, refrões, imagens repetidas e outros elementos de poesia.</p><p>A principal crítica de ver Cantares como meramente uma antologia poética é que o livro exibe uma unidade e um desenvolvimento maior do que o habitual para tal compilação. Há repetição e desenvolvimento de temas poéticos, e parece haver crescimento no relacionamento do casal. Aqueles que veem Cantares como uma história ou drama argumentariam que a visão antológica falha em levar isso em conta. Mesmo que Cantares não seja uma história em si, certamente parece ter uma estrutura e coerência que transcende os versos individuais da poesia. No entanto, aqueles que o veem como uma antologia, em vez de uma história, geralmente levam em conta a unidade e o desenvolvimento em Cantares. Eles veem Cantares como um concerto ou sinfonia em que os temas se repetem e constroem sem realmente revelar uma narrativa ou enredo.</p><p>Conclusão. Cada uma dessas abordagens interpretativas tem seus desafios. A abordagem das notas de estudo aqui é (1)&nbsp;apontar diferentes elementos no livro que podem contribuir para uma linha da história ou para nossa compreensão de sua estrutura como uma antologia e (2)&nbsp;discutir o possível significado de cenas e imagens individuais.</p><h1>Casamento em Cantares</h1><p>O homem e a mulher em Cantares falam em termos mais românticos, descrevendo desejos sensuais e aludindo a uma relação física íntima. No entanto, eles nunca são explicitamente descritos como casados, levando alguns leitores a sugerir que Cantares é um exemplo de um amor não-matrimonial na Bíblia. Tal leitura ignora alusões óbvias ao verdadeiro relacionamento matrimonial entre o homem e a mulher. A linguagem em algumas das passagens indica claramente que o casal é casado. Por exemplo, o homem ocasionalmente se refere à mulher como sua “noiva” (por exemplo, <a href=\"https://ref.ly/Song4:8-Song4:12\">4.8–12</a>).</p><p>Ainda mais importante, ver o casal como não-casado, embora sexualmente íntimo, não leva em conta o contexto de Cantares. No contexto do antigo Israel, é praticamente inimaginável que este casal não estivesse casado ao estarem envolvidos em um relacionamento tão íntimo. Um estudo da história do Antigo Testamento (veja <a href=\"https://ref.ly/Gen39:1-Gen39:23\">Gn 39</a>), lei (veja <a href=\"https://ref.ly/Exod20:14\">Êx 20.14</a>) e literatura de sabedoria (veja <a href=\"https://ref.ly/Prov5:1-Prov7:13\">Pv 5–7</a>) deixa claro que as relações sexuais eram toleradas apenas dentro do compromisso legal do casamento. Seria bastante estranho que este livro fosse preservado ao lado dos outros livros das Escrituras judaicas se promovesse a atividade sexual fora do casamento. Assim, é mais natural entender este casal como sendo casado, pelo menos nessas passagens onde eles são encontrados em um laço íntimo.</p><h1>Significado e mensagem</h1><p>Muitas pessoas questionaram se Cantares, com suas imagens abertamente sensuais, pertence às Escrituras Sagradas. Mas este poema é uma celebração maravilhosa de um dos bons e sagrados presentes de Deus. A Bíblia não visualiza os seres humanos como almas intangíveis temporariamente envolvidas em um corpo; em vez disso, corpo e alma são aspectos interconectados de uma única entidade. O corpo é importante, e a sexualidade é sagrada e boa quando desfrutada dentro do casamento.</p><p>Intimidade humana. Amor intenso e a adequação de expressar esse amor em palavras de atração física e realização são o tema central de Cantares. No entanto, está claro que o relacionamento dos amantes não é meramente físico. Enquanto seu relacionamento certamente inclui o prazer sensual um do outro, também inclui amizade e um desejo de estar um com o outro, não apenas por razões sexuais.</p><p>Como poesia de amor humano, Cantares desempenha um papel crucial na Bíblia. O amor e sua expressão física são os principais aspectos da experiência humana, e Deus falou através de Cantares para nos encorajar e nos alertar sobre o poder da sexualidade em nossas vidas. Aqui temos a sabedoria maravilhosa de Deus descrevendo a beleza de um relacionamento sexual saudável entre uma mulher e um homem. De acordo com Cantares, a intimidade sexual no casamento deve ser mútua, exclusiva, completa e bela. O livro encoraja o amor íntimo e passional entre um homem e uma mulher que se comprometeram um com o outro.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]