[
  {
    "content_id": 124345,
    "reference_id": 26399,
    "title": "Isaiah",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "por",
    "content": "<p>Deus pode nos resgatar dos problemas que enfrentamos? Ele pode nos salvar dos poderes opressivos do mundo? Ele pode quebrar o poder de nosso pecado e nos ajudar a lidar com suas consequências? Isaías responde a essas perguntas com um retumbante <em>sim!</em> As palavras do profeta às vezes nos espanta com sua beleza. Em outros momentos, suas palavras penetrantes revelam nosso pecado e nos colocam de joelhos. O próprio ministério de Isaías começou com uma visão do amor, grandeza e santidade de Deus. Esta visão — ao longo de todo o livro de Isaías — convence o coração humano, motivando-nos a confiar apenas em nosso Criador para perdão, restauração e propósito na vida.</p><h1>Cenário</h1><p>Na época da morte do rei Uzias (740&nbsp;a.C.), o reino do sul de Judá enfrentava uma grande crise. O império de Assíria, adormecido por quase cinquenta anos, estava agora em movimento novamente. O exército Assírio avançou de sua terra natal no sudoeste, local que é hoje o norte do Iraque, em direção ao seu destino último, o Egito. As pequenas nações da costa do Mediterrâneo, incluindo Israel e Judá, estavam no caminho da Assíria. A Assíria havia tomado a Galileia e grande parte do território de Israel a leste do rio Jordão. Mas eles ficariam satisfeitos apenas com o controle total de Israel, Judá e todas as outras nações menores na área.</p><p>Enquanto o rei de Judá, Uzias, ainda estava vivo, Judá foi capaz de ignorar a crise. No geral, Uzias era um rei bom e eficaz, que tinha um exército forte (<a href=\"https://ref.ly/2Chr26:11-2Chr26:15\">2Cr 26.11–15</a>), e seu povo esperava que ele pudesse, de alguma forma, salvar a nação dos Assírios. Quando Uzias morreu, no entanto, governantes ímpios o sucederam. Durante esta crise de liderança, Deus deu a Isaías a visão que inaugurou seu ministério e o guiou pelos próximos quarenta anos (<a href=\"https://ref.ly/Isa6:1-Isa6:13\">Is 6</a>).</p><p>A Assíria, por sua vez, avançava constantemente para o sul, ao longo da costa do Mediterrâneo, conquistando uma nação pequena após a outra. Durante este tempo, a política de Judá sobre a Assíria oscilou entre apaziguamento e confronto. O profeta Isaías trouxe uma mensagem muito necessária: Deus é absolutamente confiável, e é completa tolice confiar em qualquer coisa ou alguém que não seja Deus.</p><p>Infelizmente, a mensagem central de Isaías nem sempre foi levada em consideração. Por volta de 734&nbsp;a.C., Israel formou uma coalizão com a Síria para se posicionar contra a Assíria. Quando o rei Acaz de Judá se negou a se juntar a esta aliança, Israel e a Síria atacaram Judá para forçar Acaz a se&nbsp;juntar a eles. Confrontado com esta crise, Acaz tolamente chamou os Assírios para resgatá-lo (<a href=\"https://ref.ly/2Chr28:16-2Chr28:21\">2Cr 28.16–21</a>) em vez de confiar em Deus (<a href=\"https://ref.ly/Isa7:1-Isa7:12\">Is 7.1–12</a>). Embora o rei da Assíria tenha derrotado a Síria e Israel, ele também subjugou Judá e colocou sobre este um pesado fardo de impostos. Apenas alguns anos depois (722&nbsp;a.C.), Assíria derrotou o reino de Israel novamente e enviou a maioria de seu povo para o exílio (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:18\">2Rs 17.5–18</a>).</p><p>Em 701&nbsp;a.C., durante o reinado do rei Ezequias, a Assíria invadiu novamente Judá. Desta vez, Judá confiou na fidelidade de Deus, e como prometido, Deus resgatou a nação do exército Assírio (<a href=\"https://ref.ly/Isa37:21-Isa37:36\">37.21–36</a>).</p><p>Infelizmente, o povo de Deus não permaneceu fiel a ele. Como resultado, Deus finalmente permitiu que Judá fosse vencida pela sucessora da Assíria, a Babilônia (605–586&nbsp;a.C.). O que a destruição e o exílio de Judá pela Babilônia, significariam em termos da confiabilidade absoluta de Deus, que Isaías havia proclamado? Isaías respondeu a isso também: Deus de fato puniria a maldade de Judá. Mas ele também preservaria um remanescente que um dia retornaria para a terra santa. Este retorno não seria devido a qualquer fidelidade da parte deles; seria um ato da graça de Deus.</p><p>Ao retornar do exílio (538&nbsp;a.C.; veja <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Esdras 1.1–4</a>), as pessoas foram novamente tentadas à maldade, desta vez pelo paganismo que havia se enraizado em sua terra natal durante a ausência delas. Isaías mostrou que o Deus gracioso que os resgatou também é o Deus santo que exigia sua obediência, retidão e devoção exclusiva.</p><h1>Resumo</h1><p><a href=\"https://ref.ly/Isa1:1-Isa39:8\">Isaías 1–39</a> cobre o período que vai desde a morte de Uzias (740&nbsp;a.C.) até 701&nbsp;a.C. A introdução (<a href=\"https://ref.ly/Isa1:1-Isa5:30\">caps. 1–5</a>) contrasta o presente estado de pecado e injustiça de Judá com a existência abençoada na presença de Deus para a qual eles haviam sido originalmente chamados. Esta comparação levanta uma pergunta: como a corrupção presente pode ser transformada em glória, pureza e frutividade? O profeta responde no <a href=\"https://ref.ly/Isa6:1-Isa6:13\">capítulo 6</a>, enquanto ele narra sua própria renovação e chamado como um exemplo de como uma mudança poderia ocorrer em toda a nação. Se Judá quisesse experimentar tal renovação, no entanto, precisava se arrepender de seus caminhos pecaminosos e aprender a confiar em Deus. Ao longo dos <a href=\"https://ref.ly/Isa13:1-Isa35:10\">capítulos 13–35</a>, o profeta usa uma variedade de formas literárias e situações de vida para confirmar que Deus é o único verdadeiramente confiável; confiar em qualquer uma das nações ao redor, no lugar de Deus, representa extrema tolice. Isaías coloca esta mensagem entre parênteses com dois relatos históricos de experiências com a Assíria: a experiência do rei Acaz nos <a href=\"https://ref.ly/Isa7:1-Isa12:6\">capítulos 7–12</a>, e a do rei Ezequias nos <a href=\"https://ref.ly/Isa36:1-Isa39:8\">capítulos 36–39</a>. Quando Acaz falhou em confiar em Deus, o resultado foi um desastre. Em contraste, seu filho Ezequias confiou em Deus, e um grande resgate ocorreu. Ezequias, no entanto, também teve tempos de fraqueza (<a href=\"https://ref.ly/Isa39:1-Isa39:8\">capítulo 39</a>), Estabelecendo o contexto para a derrota e o exílio posterior de Judá pela Babilônia.</p><p><a href=\"https://ref.ly/Isa40:1-Isa55:13\">Isaías 40–55</a> aborda as perguntas que surgiriam durante o exílio de Judá na Babilônia em 586&nbsp;a.C. O exílio significa que Deus foi derrotado, seja pelos babilônios, ou pelo pecado de Judá? O propósito de Deus para Judá foi frustrado, e ele é impotente para fazer algo quanto a isso? Nos <a href=\"https://ref.ly/Isa40:1-Isa48:22\">capítulos 40–48</a>, Isaías mostra que Deus é infinitamente superior a qualquer ídolo, e seu povo será a prova disso quando Deus os resgatar finalmente das mãos impotentes da Babilônia. Nos <a href=\"https://ref.ly/Isa49:1-Isa55:13\">capítulos 49–55</a>, o profeta aborda a pergunta mais profunda do pecado de Judá. Assim como Deus resgatou Judá da Babilônia, ele também tem a intenção de resgatar do poder escravizador do pecado um remanescente do povo; ele realizará isso através da morte do seu servo.</p><p><a href=\"https://ref.ly/Isa56:1-Isa66:24\">Isaías 56–66</a> aborda a experiência de Judá após o fim de seu exílio em 539&nbsp;a.C. Deus havia resgatado um remanescente do exílio como prometido; agora eles precisavam ser puros, retos e santos. Os servos de Deus não devem continuar a andar nas trevas e corrupção, pois esses comportamentos e ações que haviam provocado o exílio em primeiro lugar. Enquanto Isaías fala de resgate do pecado, a luz do próprio caráter santo e justo de Deus alvorece em seu povo. Como resultado, todas as nações nas quais Israel confiava no lugar de Deus, agora virão a Jerusalém para aprender os caminhos de Deus com Israel.</p><h1>Autoria</h1><p>O livro de Isaías aborda três situações históricas diferentes, duas delas além da própria existência do profeta. Como resultado, muitos estudiosos argumentaram que o profeta Isaías não poderia ter escrito o livro inteiro; esta visão prevalece desde meados dos anos 1800. No entanto, se a inspiração de Deus for uma realidade, a profecia preditiva é uma possibilidade real, por isso não é um problema que partes do livro abordem o que estava no futuro para Isaías. Além disso, o livro exibe uma unidade literária notável. Quando Jesus e os autores do Novo Testamento citam o livro de Isaías, eles afirmam de forma consistente que estão se referindo ao que o profeta Isaías disse (veja, por exemplo, <a href=\"https://ref.ly/Matt8:17\">Mt 8.17</a>; <a href=\"https://ref.ly/Matt12:17-Matt12:21\">12.17–21</a>; <a href=\"https://ref.ly/Luke3:4-Luke3:6\">Lucas 3.4–6</a>; <a href=\"https://ref.ly/Acts8:28-Acts8:35\">Atos 8.28–35</a>; <a href=\"https://ref.ly/Rom10:16\">Rm 10.16</a>).</p><h1>Data de escrita</h1><p>Parece provável pelas referências históricas nos <a href=\"https://ref.ly/Isa6:1-Isa39:8\">capítulos 6–39</a> que esses materiais foram registrados em vários momentos ao longo de trinta e oito anos entre a morte de Uzias em 740&nbsp;a.C. e a retirada de Senaqueribe de Jerusalém em 701&nbsp;a.C. Por causa do estilo lírico mais simples, meditativo e reflexivo dos <a href=\"https://ref.ly/Isa40:1-Isa66:24\">capítulos 40–66</a>, parece provável que tenha decorrido um período entre 701&nbsp;a.C. e a escrita desses capítulos. Não sabemos quando Isaías morreu, mas a tradição data sua morte durante o período do reinado exclusivo de Manassés (686–642&nbsp;a.C.). É assim possível que mais de quinze anos se passaram entre a escrita dos <a href=\"https://ref.ly/Isa1:1-Isa39:8\">capítulos 1–39</a> e a escrita dos <a href=\"https://ref.ly/Isa40:1-Isa66:24\">capítulos 40–66</a>.</p><h1>Gêneros literários</h1><p>Isaías contém uma rica variedade de subgêneros:</p><ul><li><p>declarações de julgamento que alertam Israel de que&nbsp;Deus os punirá por seus pecados (<a href=\"https://ref.ly/Isa9:8-Isa9:21\">9.8–21</a>);</p></li><li><p>profecias de ai que lamentam a morte que se aproxima da nação (<a href=\"https://ref.ly/Isa5:8-Isa5:30\">5.8–30</a>; <a href=\"https://ref.ly/Isa29:1-Isa29:12\">29.1–12</a>; <a href=\"https://ref.ly/Isa31:1-Isa31:9\">31.1–9</a>);</p></li><li><p>parábolas que ensinam por analogia (<a href=\"https://ref.ly/Isa5:1-Isa5:8\">5.1–8</a>; <a href=\"https://ref.ly/Isa27:2-Isa27:6\">27.2–6</a>);</p></li><li><p>declarações de julgamento para provar um caso (<a href=\"https://ref.ly/Isa41:21-Isa41:29\">41.21–29</a>);</p></li><li><p>profecias salvíficas de esperança para o futuro (<a href=\"https://ref.ly/Isa2:1-Isa2:5\">2.1–5</a>; <a href=\"https://ref.ly/Isa32:1-Isa32:20\">32.1–20</a>; <a href=\"https://ref.ly/Isa60:1-Isa60:22\">60.1–22</a>);</p></li><li><p>hinos de louvor a Deus por sua fidelidade (<a href=\"https://ref.ly/Isa12:1-Isa12:6\">12.1–6</a>; <a href=\"https://ref.ly/Isa26:1-Isa26:6\">26.1–6</a>);</p></li><li><p>profecias contra nações estrangeiras (<a href=\"https://ref.ly/Isa15:1-Isa16:14\">15.1–16.14</a>; <a href=\"https://ref.ly/Isa23:1-Isa23:18\">23.1–18</a>);</p></li><li><p>profecias de um rei que vem, o Messias (<a href=\"https://ref.ly/Isa9:1-Isa9:7\">9.1–7</a>; <a href=\"https://ref.ly/Isa11:1-Isa11:9\">11.1–9</a>);</p></li><li><p>cânticos do servo a respeito daquele que sofreria pelos pecados dos outros (<a href=\"https://ref.ly/Isa42:1-Isa42:9\">42.1–9</a>; <a href=\"https://ref.ly/Isa52:13-Isa53:12\">52.13–53.12</a>); e</p></li><li><p>narrativas de eventos atuais da época (<a href=\"https://ref.ly/Isa36:1-Isa36:22\">36.1–22</a>; <a href=\"https://ref.ly/Isa39:1-Isa39:8\">39.1–8</a>).</p></li></ul><h1>Significado e mensagem</h1><p>O livro de Isaías poderia ser chamado de Bíblia em miniatura. Tem mais conotações do Novo Testamento do que qualquer outro livro do Antigo Testamento. Isaías nos dá uma imagem de Deus como única e <em>transcendente</em> (além de nossa experiência). No entanto, o Deus santo e exaltado se revela e deseja ser <em>Emanuel</em> (“Deus conosco”, <a href=\"https://ref.ly/Isa7:14\">7.14</a>). Portanto, o Deus transcendente também é <em>imanente</em> (próximo). A proximidade de Deus prepara os leitores de Isaías para receber Deus <em>encarnado</em> (no corpo), Jesus Cristo, que é verdadeiramente o Emanuel (veja <a href=\"https://ref.ly/Matt1:21-Matt1:23\">Mt 1.21–23</a>).</p><p>Isaías lida de frente com a tolice da idolatria. Ele expõe a tolice de tentar deter Deus em qualquer coisa criada ou tentar manipular Deus para nossos próprios fins. A única maneira de receber as bênçãos que Deus quer derramar sobre nós é através de nossa rendição e confiança. No entanto, o espírito humano obstinadamente se opõe a isso. Preferimos confiar em qualquer coisa ou em qualquer pessoa que não seja Deus, que está além do nosso controle. Aqueles que obstinadamente recusam a submeter-se ao Deus verdadeiro e, em vez disso, se voltam para falsos deuses, alienam-se de Deus e enfrentam seu julgamento.</p><p>O profeta conta a história do julgamento de Deus sobre seu povo pecador através do exílio. No entanto, Deus graciosamente se volta para seu povo e declara que ele não os rejeitará completamente. Em vez disso, ele purificará e preservará um remanescente que o glorificará entre as nações e demonstrará que só ele é o Deus vivo e verdadeiro.</p><p>O reino de Deus será centrado na nova Sião (nova Jerusalém), povoada por uma nova comunidade de fiéis e governada pelo servo justo de Deus, o Messias. Este reino será construído com base no poder do amor, em vez de no poder da opressão e injustiça. Apenas os justos podem pertencer a esta nova comunidade. A mesma graça que resgata o povo de Deus das consequências de seu pecado, também produz neles obediência à sua vontade. Como resultado, eles glorificarão a Deus e transformarão o mundo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]