[
  {
    "content_id": 639545,
    "reference_id": 26400,
    "title": "Jeremias",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "por",
    "content": "<p>Quando Deus chamou Jeremias para alertar o reino de Judá sobre sua destruição iminente, o reino estava relativamente próspero, livre e seguro. No entanto, a sorte de Judá mudou dramaticamente quando Nabucodonozor&nbsp;II da Babilônia afirmou seu poder na região. Judá sofreu sob seu pesado domínio por vinte anos antes que ele destruísse a cidade de Jerusalém e exilasse seus cidadãos para Babilônia. Ao longo desses eventos, Jeremias alertou sobre julgamento e destruição enquanto registrava distintamente sua própria experiência da dor e conflito que esses anúncios trouxeram. Jeremias transmitiu de forma bela o apelo apaixonado de Deus para que seu povo retornasse a ele e recebesse salvação, e também proclamou a promessa de Deus de restaurar Israel.</p><h1>Contexto</h1><p>Durante as décadas antes do nascimento de Jeremias, a Assíria dominou o antigo Oriente Próximo, incluindo o Egito por um tempo. O rei Manassés de Judá tornou-se um vassalo da Assíria, jurou lealdade às divindades assírias e adorou ídolos durante a maior parte de seu longo reinado (686–642&nbsp;a.C.; veja <a href=\"https://ref.ly/2Kgs21:1-2Kgs21:7\">2Rs 21.1–7</a>). Como resultado, o reino de Judá tornou-se um deserto espiritual (mas veja <a href=\"https://ref.ly/2Chr33:10-2Chr33:17\">2Cr 33.10–17</a>). O filho de Manassés, Amom, seguiu o exemplo negativo de seu pai durante seu breve reinado (<a href=\"https://ref.ly/2Kgs21:21\">2Rs 21.21</a>). Quando alguns dos servos do palácio em Jerusalém assassinaram Amom (<a href=\"https://ref.ly/2Kgs21:23-2Kgs21:24\">2Rs 21.23–24</a>), o povo rapidamente coroou o filho de oito anos de Amom, Josias, como rei de Judá.</p><p>Josias serviu ao Senhor, rejeitando o apoio de seus antepassados ao paganismo. No décimo segundo ano de seu reinado, ele decretou que ídolos e altares pagãos deveriam ser destruídos (<a href=\"https://ref.ly/2Chr34:3-2Chr34:7\">2Cr 34.3–7</a>). No décimo oitavo ano no trono, ele financiou o reparo do Templo para que os sacerdotes e o povo de Judá pudessem adorar o único Deus verdadeiro (<a href=\"https://ref.ly/2Chr34:8\">2Cr 34.8</a>). Durante esses reparos, o Livro da Lei, que havia sido esquecido durante o reinado de Manassés, foi recuperado. Ele descrevia claramente os pecados de Judá, e seus ensinamentos se tornaram uma base para as profecias de Jeremias.</p><p>Jeremias nasceu em Anatote, uma vila a nordeste de Jerusalém. Deus chamou Jeremias para ser um profeta no 13º ano do reinado do rei Josias (cerca de 627 a.C.). Poucos anos depois, eles encontraram o Livro da Lei. Essa descoberta fez com que Josias liderasse uma renovação nacional da fé. Ele exortou o povo a seguir os mandamentos de Deus.</p><p>A morte de Josias em batalha com os egípcios em 609&nbsp;a.C. (veja <a href=\"https://ref.ly/2Kgs23:29\">2Rs 23.29</a>) marcou o fim do avivamento em Judá e o início do declínio da nação. Entre 612 e 605&nbsp;a.C., os babilônios derrotaram os assírios e repeliram os egípcios; a segurança e prosperidade de Judá terminaram à medida que os babilônios ganharam controle da região. Entre 605 e 586&nbsp;a.C., o rei Nabucodonosor da Babilônia atacou, subjugou e finalmente destruiu o reino de Judá e a cidade de Jerusalém.</p><p>Durante esse período, os reis de Judá permaneceram apóstatas do Senhor e se recusaram a ouvir os avisos de Jeremias. O filho de Josias, o Rei Jeoaquim (609–598&nbsp;a.C.), renovou o culto pagão em Judá e contou com o apoio dos egípcios contra os babilônios; ele era violentamente contrário às mensagens de Jeremias. Seu filho Jeoaquim reinou por apenas três meses no início de 597&nbsp;a.C. Quando os babilônios derrotaram Judá em abril de 597&nbsp;a.C., eles substituíram Jeoaquim por seu tio Zedequias (597–586&nbsp;a.C.), que reinou como vassalo da Babilônia.</p><p>Zedequias é retratado como fraco e indeciso. Ele respeitava Jeremias e frequentemente pedia conselhos a ele, mas lhe faltava coragem para seguir o Senhor. Em vez disso, Zedequias seguiu o conselho de seus administradores e quebrou sua aliança de serviço ao rei babilônico. Como resultado, os babilônios sitiaram Jerusalém em janeiro de 588&nbsp;a.C. Em julho de 586&nbsp;a.C., eles finalmente romperam as muralhas de Jerusalém, destruíram o Templo e arrasaram a cidade. Muitas pessoas em Jerusalém foram levadas cativas para Babilônia, embora um remanescente tenha permanecido em Judá — incluindo Jeremias, que registrou o que aconteceu com a comunidade remanescente nos dias seguintes à destruição de Jerusalém.</p><h1>Sumário</h1><p><a href=\"https://ref.ly/Jer1:1-Jer1:19\">Capítulo 1</a> (627&nbsp;a.C.) narra como Deus escolheu Jeremias para ser seu mensageiro.</p><p><a href=\"https://ref.ly/Jer2:1-Jer20:18\">Capítulos 2–20</a> (627–605&nbsp;a.C.) estabelecem as interações dinâmicas entre Deus, Jeremias e o povo de Judá. Através de Jeremias, Deus criticou severamente a adoração pagã em Judá, alertou sobre a invasão do norte e pronunciou um severo castigo. Nos <a href=\"https://ref.ly/Jer11:1-Jer20:18\">capítulos 11–20</a>, Jeremias aprende mais sobre os propósitos de Deus.</p><p><a href=\"https://ref.ly/Jer21:1-Jer29:32\">Capítulos 21–29</a> (605–593&nbsp;a.C.) focam nas batalhas verbais que Jeremias teve com os reis, sacerdotes e outros profetas de Judá. As mensagens de Jeremias incluem críticas contundentes a esses líderes cruéis.</p><p><a href=\"https://ref.ly/Jer30:1-Jer33:26\">Capítulos 30–33</a> (596–588&nbsp;a.C.) oferecem uma perspectiva positiva ao enfatizarem a possibilidade de restauração para o povo de Judá e vislumbrarem um novo relacionamento de aliança entre Deus e seu povo. A visão se projeta no futuro e anuncia um “descendente justo” (<a href=\"https://ref.ly/Jer33:15\">33.15</a>) que trará salvação.</p><p><a href=\"https://ref.ly/Jer34:1-Jer45:5\">Capítulos 34–45</a> (605–580&nbsp;a.C.) narram o cerco babilônico de Jerusalém, a brecha nas muralhas da cidade e a destruição completa do Templo, da cidade de Jerusalém e do reino de Judá. <a href=\"https://ref.ly/Jer34:1-Jer36:32\">Capítulos 34–36</a> deixam claro que a destruição foi resultado de Judá ter quebrado sua aliança com o Senhor. Jeremias então descreve o que ocorreu após os babilônios deixarem Judá (586–580&nbsp;a.C.): Gedalias, o governador, foi assassinado, e o restante do povo de Judá fugiu para o Egito, apesar do aviso de Jeremias para não fazerem isso.</p><p><a href=\"https://ref.ly/Jer46:1-Jer51:64\">Capítulos 46–51</a> (605–593&nbsp;a.C.) são uma antologia dos julgamentos de Deus sobre os vizinhos de Judá. Cada uma dessas nações, grandes e pequenas, seria punida por sua idolatria e por sua crueldade para com o povo escolhido de Deus. Algumas nações receberam a promessa de ajuda divina no futuro. Israel recebeu a promessa de libertação do exílio e restauração na Terra Prometida.</p><p><a href=\"https://ref.ly/Jer52:1-Jer52:34\">Capítulo 52</a> (586–561&nbsp;a.C.) descreve os últimos dias de Jerusalém, essencialmente repetindo <a href=\"https://ref.ly/2Kgs24:18-2Kgs25:30\">2&nbsp;Reis 24.18–25.30</a>.</p><h1>Autoria e data</h1><p>No quarto ano do reinado do Rei Jeoaquim (605&nbsp;a.C.), Jeremias ditou uma série de mensagens a Baruque, que as escreveu em um rolo que foi eventualmente entregue ao rei (<a href=\"https://ref.ly/Jer36:1-Jer36:26\">Jr 36.1–26</a>). O rei destruiu este rolo, mas Jeremias e Baruque reescreveram as mensagens e “acrescentaram muito mais!” (<a href=\"https://ref.ly/Jer36:32\">36.32</a>). O conteúdo deste segundo rolo provavelmente compõe os capítulos <a href=\"https://ref.ly/Jer2:1-Jer20:18\">2–20</a>. Grande parte do restante do livro de Jeremias parece ter sido escrita mais tarde e adicionada à crescente antologia. O livro inclui eventos até a chegada de Jeremias no Egito, então parece provável que o livro estivesse essencialmente completo por volta de 580&nbsp;a.C.</p><h1>Manuscritos</h1><p>Dois textos muito diferentes de Jeremias foram preservados, representando duas coleções distintas de mensagens. O primeiro, o Texto Massorético Hebraico, foi preservado entre os exilados babilônicos e serve de base para quase todas as traduções em inglês de Jeremias. O outro texto foi preservado entre os refugiados egípcios e tornou-se a base da tradução grega (a Septuaginta), que foi produzida por estudiosos judeus em Alexandria, Egito, por volta de 250&nbsp;a.C. O texto da Septuaginta é cerca de 2.700 palavras mais curto que o Texto Massorético Hebraico e reorganiza parte do material.</p><h1>Características literárias</h1><p>O sistema de mensageiro.&nbsp;&nbsp;O texto de Jeremias é caracterizado por uma estrutura de comunicação chamada “sistema de mensageiro”, comum nos governos reais do antigo Oriente Próximo e ainda em uso hoje. O governante de um país escolhia uma pessoa para entregar mensagens verbais e escritas a outros países. O mensageiro carregava a autoridade de seu governante ao entregar a mensagem. O destinatário aceitava ou rejeitava a mensagem e enviava uma resposta de volta. Se o destinatário rejeitasse a mensagem, ele poderia maltratar o mensageiro e se preparar para a guerra (veja <a href=\"https://ref.ly/2Sam10:1-2Sam10:19\">2Sm 10.1–19</a>). O mensageiro relataria de volta ao seu governante, que decidiria como responder.</p><p>Estrutura judicial.&nbsp;&nbsp;Muitas das mensagens em Jeremias apresentam uma estrutura e vocabulário judiciais. O cenário do tribunal é estabelecido no início do livro com a declaração do Senhor: “Trarei meu caso contra vocês... Trarei até acusações contra os filhos dos seus filhos nos anos vindouros” (<a href=\"https://ref.ly/Jer2:9\">Jer 2.9</a>). O Senhor assume os papéis de autor, juiz e executor. Como autor, ele apresenta acusações e evidências de pecado contra Judá. Após os réus expressarem seus argumentos, o Senhor pronuncia a sentença como juiz e depois a executa como executor.</p><p>Narrativas.&nbsp;&nbsp;Jeremias apresenta narrativas históricas nas quais o profeta interage com reis, oficiais, sacerdotes, outros profetas e o povo comum em tempos de crise. O livro também inclui muitas narrativas autobiográficas. As seções narrativas frequentemente terminam com a proclamação de um decreto, geralmente em forma poética.</p><h1>Significado e mensagem</h1><p>Uma batalha ocorreu no Antigo Testamento em Israel entre a adoração de ídolos pagãos e a adoração ao Senhor. Jeremias repetidamente lembrou aos israelitas de sua aliança com o Senhor e que Ele exigia sua verdadeira, sincera e exclusiva devoção. Em uma passagem crucial (<a href=\"https://ref.ly/Jer10:1-Jer10:16\">Jr 10.1–16</a>), Jeremias contrasta claramente a insensatez da idolatria com a majestade, glória, pureza e poder do Deus de Israel.</p><p>O povo de Jerusalém e Judá enfrentou um grande conflito. Jeremias os advertiu de que, se continuassem a adorar ídolos pagãos, perderiam sua cidade sagrada e o Templo, seus entes queridos, sua riqueza e liberdade. O povo tentou escapar de sua situação por meio da desobediência, arrogância, alianças e raiva, mas os eventos da guerra logo os mergulharam em completo desespero e morte. Mesmo assim, pareciam incapazes de escolher outro caminho. Deixar de acreditar no poder mágico dos ídolos e rituais e abrir mão do fascínio e da excitação dos festivais pagãos e da liberdade sexual parecia uma perda grande demais. A possibilidade de que o Templo e Jerusalém pudessem ser destruídos era impensável. Assim, apenas alguns se arrependeram.</p><p>Com súplicas apaixonadas, o Senhor ofereceu um caminho de volta para sua graciosa salvação. Se o povo removesse sincera e completamente as práticas viciosas e lascivas de idolatria de suas vidas, se submetesse ao Senhor sem reservas e cumprisse seus requisitos éticos, então o Senhor deixaria de estar irado e os aceitaria novamente como seu povo. Mesmo quando as calamidades de ruína, morte e exílio se tornaram realidade, o Senhor prometeu preservar um remanescente que o serviria. Ele prometeu trazer os cativos de volta à sua terra natal e conceder-lhes paz e prosperidade.</p><p>A descrição mais brilhante da misericórdia de Deus é encontrada nos capítulos <a href=\"https://ref.ly/Jer30:1-Jer33:26\">30–33</a>, que oferecem a promessa de uma nova aliança e um novo rei. Em vez de arrancar e derrubar, Deus plantaria e reconstruiria (<a href=\"https://ref.ly/Jer1:10\">1.10</a>; <a href=\"https://ref.ly/Jer31:28\">31.28</a>). No entanto, apenas alguns se arrependeram nos dias de Jeremias.</p><p>Em tudo isso, o profeta Jeremias experimentou uma profunda tensão entre o comando do Senhor (<a href=\"https://ref.ly/Jer1:17-Jer1:19\">1.17–19</a>) e seus próprios desejos. O comando do Senhor era “Vá... e diga”, enquanto o profeta desejava manter a paz com seus vizinhos (veja <a href=\"https://ref.ly/Jer20:8-Jer20:9\">20.8–9</a>). Ele sentia uma profunda solidariedade com seu povo, e as terríveis palavras de julgamento e destruição que ele foi chamado a pronunciar cortavam profundamente sua própria alma. Mais do que qualquer outro profeta do Antigo Testamento, Jeremias nos deixou ver seu coração enquanto lutava para obedecer (<a href=\"https://ref.ly/Jer15:16-Jer15:18\">15.16–18</a>; cp. <a href=\"https://ref.ly/Matt26:36-Matt26:42\">Mt 26.36–42</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]