[
  {
    "content_id": 639546,
    "reference_id": 26401,
    "title": "Lamentações",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "por",
    "content": "<p>A maioria de nós não vivenciou a morte de nossa nação e sabemos pouco sobre a agonia do desespero absoluto. No entanto, outros em nosso mundo passaram por devastação total quando suas cidades ou nações foram destruídas por guerras, terremotos, tsunamis ou furacões. Ler o livro de Lamentações pode nos oferecer uma perspectiva sobre suas experiências e nos ajudar a enfrentar os aspectos mais sombrios da existência humana.</p><h1>Contexto</h1><p>Após um longo cerco, o exército babilônico rompeu as defesas de Jerusalém e assumiu o controle. Eles deportaram muitos dos habitantes de Judá para o exílio na Babilônia e destruíram a cidade de Jerusalém, incluindo o Templo de Deus. Apenas alguns sobreviventes permaneceram na terra, entre eles o profeta Jeremias. Nada mais restou, e as esperanças do povo de Deus estavam quase extintas.</p><h1>Sumário</h1><p>O livro de Lamentações é uma coleção de cinco poemas altamente estruturados e emocionalmente impactantes que lamentam a destruição de Jerusalém.</p><p><a href=\"https://ref.ly/Lam1:1-Lam1:22\">Capítulo 1</a> descreve as ruínas de Jerusalém. Jerusalém é personificada como uma princesa outrora famosa que agora é uma escrava ferida, lamentando intensamente o contraste entre seu passado e presente com agonia e vergonha. Ela reconhece que mereceu seu sofrimento e ora para que o Senhor alivie sua condição miserável.</p><p><a href=\"https://ref.ly/Lam2:1-Lam2:22\">Capítulo 2</a> resume a situação vergonhosa em Jerusalém. O autor sofre ao observar crianças famintas, mães chorando, profetas mentirosos e inimigos zombando. Esta tragédia ocorreu porque Deus retirou sua misericórdia e cumpriu sua promessa de julgar seu povo quando pecaram contra Ele.</p><p><a href=\"https://ref.ly/Lam3:1-Lam3:66\">Capítulo 3</a> é um relato de testemunha ocular da ira de Deus. O autor está enojado pela carnificina; ele se sente sem esperança e esmagado pela vergonha. Então, ele percebe que a ira de Deus não durará para sempre, e a esperança inunda sua alma. A fidelidade, o amor e a bondade de Deus são a realidade salvadora e definitiva. No entanto, a dor permanece, e as lágrimas fluem abundantemente enquanto ele ora.</p><p><a href=\"https://ref.ly/Lam4:1-Lam4:22\">Capítulo 4</a> descreve de forma sombria a devastação antes e depois das muralhas de Jerusalém serem rompidas, em contraste com os anos de glória da cidade. Deus estava justamente punindo os pecados cruéis de seu povo, e eles não podiam escapar de seu julgamento.</p><p><a href=\"https://ref.ly/Lam5:1-Lam5:22\">Capítulo 5</a> é uma oração que pede a Deus para considerar cuidadosamente a situação do povo. Termina com um apelo por salvação, caso ela ainda esteja disponível.</p><p>Os primeiros quatro desses poemas são acrósticos baseados nas vinte e duas letras do alfabeto hebraico, com cada estrofe sucessiva começando com a próxima letra (uma característica que se perde na tradução). <a href=\"https://ref.ly/Lam5:1-Lam5:22\">Capítulo 5</a> tem vinte e dois versos, mas não é um acróstico. Em todos os cinco poemas, dor e angústia são combinadas com fé e esperança. O sofrimento do presente parece mais real do que a possibilidade de redenção no futuro, mas o amor e a fidelidade de Deus permanecem.</p><h1>Autoria</h1><p>O livro de Lamentações não identifica seu autor. Os poemas estão situados em um contexto imediatamente antes e depois da queda de Jerusalém em 586 a.C. Jeremias estava em Jerusalém durante esse tempo de calamidade e há muito tempo é identificado como o autor. Pode ter sido escrito com a ajuda de Baruque, assistente e escriba de Jeremias. O segundo livro das Crônicas indica que Jeremias também escreveu lamentações na época da morte do Rei Josias (<a href=\"https://ref.ly/2Chr35:25\">2Cr 35.25</a>). O autor de Lamentações expressa livremente suas emoções, assim como Jeremias no livro que leva seu nome, e ambos os livros refletem sobre o futuro da nação.</p><p>Existem várias outras semelhanças entre os livros de Jeremias e Lamentações. Compare o tratamento dos seguintes temas: viúvas aflitas (<a href=\"https://ref.ly/Lam1:1\">1.1</a>; <a href=\"https://ref.ly/Lam5:3\">5.3</a>; cp. <a href=\"https://ref.ly/Jer15:8\">Jr 15.8</a>; <a href=\"https://ref.ly/Jer18:21\">18.21</a>); povo chorando (<a href=\"https://ref.ly/Lam1:2\">1.2</a>,<a href=\"https://ref.ly/Lam1:16\">16</a>; <a href=\"https://ref.ly/Lam2:18\">2.18</a>; <a href=\"https://ref.ly/Lam3:48-Lam3:49\">3.48–49</a>; cp. <a href=\"https://ref.ly/Jer4:8\">Jr 4.8</a>; <a href=\"https://ref.ly/Jer6:26\">6.26</a>; <a href=\"https://ref.ly/Jer9:1\">9.1</a>; <a href=\"https://ref.ly/Jer13:17\">13.17</a>; <a href=\"https://ref.ly/Jer14:17\">14.17</a>; <a href=\"https://ref.ly/Jer25:34\">25.34</a>); pecado (<a href=\"https://ref.ly/Lam1:5\">1.5</a>,<a href=\"https://ref.ly/Lam1:10\">10</a>,<a href=\"https://ref.ly/Lam1:18\">18</a>,<a href=\"https://ref.ly/Lam1:22\">22</a>; <a href=\"https://ref.ly/Lam3:42\">3.42</a>; <a href=\"https://ref.ly/Lam4:13-Lam4:14\">4.13–14</a>; <a href=\"https://ref.ly/Lam5:7\">5.7</a>; cp. <a href=\"https://ref.ly/Jer2:34\">Jr 2.34</a>; <a href=\"https://ref.ly/Jer4:17\">4.17</a>; <a href=\"https://ref.ly/Jer14:20\">14.20</a>; <a href=\"https://ref.ly/Jer30:14-Jer30:16\">30.14–16</a>; <a href=\"https://ref.ly/Jer31:29\">31.29</a>; <a href=\"https://ref.ly/Jer51:51\">51.51</a>); punição (<a href=\"https://ref.ly/Lam2:2-Lam2:22\">2.2–22</a>; <a href=\"https://ref.ly/Lam3:39\">3.39</a>; <a href=\"https://ref.ly/Lam5:14-Lam5:16\">5.14–16</a>; cp. <a href=\"https://ref.ly/Jer6:11\">Jr 6.11</a>, <a href=\"https://ref.ly/Jer6:25\">25</a>; <a href=\"https://ref.ly/Jer7:14\">7.14</a>; <a href=\"https://ref.ly/Jer16:2-Jer16:4\">16.2–4</a>; <a href=\"https://ref.ly/Jer18:21\">18.21</a>; <a href=\"https://ref.ly/Jer51:30\">51.30</a>,<a href=\"https://ref.ly/Jer51:34\">34</a>; <a href=\"https://ref.ly/Jer52:14\">52.14</a>); falsos profetas (<a href=\"https://ref.ly/Lam2:14\">2.14</a>; cp. <a href=\"https://ref.ly/Jer23:25-Jer23:29\">Jr 23.25–29</a>; <a href=\"https://ref.ly/Jer29:8-Jer29:9\">29.8–9</a>); amargura (<a href=\"https://ref.ly/Lam3:19\">3.19</a>; cp. <a href=\"https://ref.ly/Jer9:15\">Jr 9.15</a>); poços (<a href=\"https://ref.ly/Lam3:53\">3.53</a>,<a href=\"https://ref.ly/Lam3:55\">55</a>; cp. <a href=\"https://ref.ly/Jer37:16\">Jr 37.16</a>; <a href=\"https://ref.ly/Jer38:6-Jer38:13\">38.6–13</a>); e potes de barro (<a href=\"https://ref.ly/Lam4:2\">4.2</a>; cp. <a href=\"https://ref.ly/Jer19:11\">Jr 19.11</a>). Embora alguns estudiosos do Antigo Testamento atribuam Lamentações a um autor muito posterior, tais semelhanças apoiam a autoria de Jeremias.</p><h1>Significado e mensagem</h1><p>Que significado positivo pode ser encontrado ao observar pedras enegrecidas pelo fogo ou ao caminhar entre crianças famintas e mães chorando? Como alguém pode organizar as memórias de falsos profetas que prometeram resgatar do exército babilônico acampado ao redor de Jerusalém? Como alguém pode compreender os sacerdotes vagando pela cidade em busca de comida, quando esses sacerdotes anteriormente transmitiam confiança de que os sacrifícios que ofereciam trariam vitória e sucesso? Como se pode acreditar na bondade de Deus quando há cadáveres por toda parte?</p><p>O autor de Lamentações encontrou significado na calamidade. O povo de Deus trouxe isso sobre si mesmo através de sua falsa adoração e comportamento imoral. Deus estava irado por causa dessa rejeição de sua soberania e violação de sua aliança com ele. Como resultado, Deus os julgou, como ele havia prometido fazer (veja <a href=\"https://ref.ly/Deut28:32-Deut28:53\">Dt 28.32–53</a>). O castigo de Deus foi justo e correto (veja <a href=\"https://ref.ly/Lam1:18\">Lm 1.18</a>); ele não tolera a rebelião humana.</p><p>Mas e quanto ao futuro? Aqueles que verdadeiramente buscam a Deus têm esperança. No meio da mais profunda tristeza, aqueles em angústia podem suplicar a Deus e experimentar sua misericórdia, perdão e restauração. A miséria ameaça dominar a alma, mas a esperança traz luz. Deus é eterno, e ele é soberano sobre o universo. Embora dúvidas e medos continuem a assaltar o espírito humano, Deus permanece confiável. A ira de Deus, que é justa, é temporária. Sua ira cessa quando a confissão e o arrependimento começam, e torna-se possível cantar sobre a grande fidelidade de Deus (<a href=\"https://ref.ly/Lam3:21-Lam3:26\">Lm 3.21–26</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]