[
  {
    "content_id": 124347,
    "reference_id": 26403,
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "por",
    "content": "<p>Enquanto Daniel estava chegando à maioridade, a Babilônia estava florescendo. Enquanto isso, o povo de Israel estava sendo exilado de Judá para a Babilônia. O povo de Deus poderia esperar desfrutar novamente de uma vida como a nação escolhida do Senhor? Através das experiências de Daniel como cativo e funcionário do governo, e através de mensagens especiais, Deus revelou a Daniel seu poder e seu plano para a história, mostrando que ele resgataria seu povo do exílio e até da morte.</p><h1>Cenário</h1><p>Em 605&nbsp;a.C., Nabucodonosor&nbsp;II da Babilônia (605–562 a.C.) atacou Jerusalém e levou alguns israelitas como cativos de volta à Babilônia, incluindo alguns dos jovens da família real de Judá (<a href=\"https://ref.ly/Dan1:1-Dan1:4\">1.1–4</a>). Neste evento histórico, Deus começou a enviar seu povo para o exílio como ele havia advertido que ele faria. Os israelitas haviam rompido sua fé em Deus por quebrarem sua aliança (<a href=\"https://ref.ly/Deut28:36\">Dt 28.36</a>,<a href=\"https://ref.ly/Deut28:64\">64</a>; <a href=\"https://ref.ly/Jer11:1-Jer11:17\">Jr 11.1–17</a>; <a href=\"https://ref.ly/Jer25:11-Jer25:12\">25.11–12</a>; <a href=\"https://ref.ly/Jer29:10-Jer29:11\">29.10–11</a>). Através do poderoso rei Nabucodonosor, Deus julgou Israel, seu povo (<a href=\"https://ref.ly/Jer25:9\">Jr 25.9</a>). Durante esse tempo, Daniel e seus amigos começaram um processo de enculturação ordenado por Nabucodonosor que ameaçava absorvê-los em um estilo de vida pagão, enquanto efetivamente neutralizava sua identificação como o povo santo do Senhor (veja <a href=\"https://ref.ly/Exod19:5-Exod19:6\">Êx 19.5–6</a>).</p><p>Enquanto isso, os babilônios continuaram a devastar Judá e Jerusalém. Em 597&nbsp;a.C., mais israelitas foram levados para a Babilônia, e em 586&nbsp;a.C., Jerusalém foi destruída. Depois de 586 a.C., Judá não era mais uma nação; o povo de Deus estava totalmente impotente e sem esperança. Neste ponto baixo de sua existência, o povo de Deus se tornou a cauda das nações, não sua cabeça (veja <a href=\"https://ref.ly/Deut28:13\">Dt 28.13</a>,<a href=\"https://ref.ly/Deut28:44\">44</a>). Parecia que eles poderiam simplesmente ser absorvidos pela Babilônia e desaparecerem do cenário da história.</p><p>A promessa de que os descendentes de Abraão seriam uma bênção para todas as nações parecia irremediavelmente impossibilitada (<a href=\"https://ref.ly/Gen12:1-Gen12:3\">Gn 12.1–3</a>). As grandes e poderosas potências gentias do antigo Oriente Próximo, primeiro a Assíria e depois a Babilônia, governaram o mundo. O que aconteceria com Israel no exílio? O que seria das promessas de Deus a Abraão, Isaque, Jacó, Moisés (<a href=\"https://ref.ly/Exod19:1-Exod20:26\">Êx 19–20</a>) e Davi (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">2Sm 7.1–29</a>)? Deus agiria conforme suas palavras de esperança através de seus profetas? Como Deus resgataria seu povo do exílio?</p><p>Daniel manteve sua integridade, honrou seu povo e glorificou seu Deus ao longo dos reinados de vários reis da Babilônia até o fim do Exílio Babilônico. Enquanto o povo de Deus suportava a “morte do exílio” (<a href=\"https://ref.ly/Ezek37:1-Ezek37:28\">Ez 37</a>), Deus mostrou a Daniel visões do futuro, quando um Rei vindouro receberia poder e reinaria para sempre.</p><p>Em 539 a.C., Ciro da Pérsia abalou o mundo invadindo Babilônia, ganhando entrada na capital, e subjugando-a junto ao seu governante blasfemo, Belsazar, assim como o profeta Isaías havia previsto que ele faria (<a href=\"https://ref.ly/Isa44:26-Isa45:7\">Is 44.26–45.7</a>). Daniel testemunhou o decreto de que os povos cativos poderiam voltar para suas casas (veja <a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">Esdras 1.2–4</a>). Isso cumpriu a profecia de Jeremias (<a href=\"https://ref.ly/Jer25:11-Jer25:12\">Jr 25.11–12</a>; <a href=\"https://ref.ly/Jer29:10-Jer29:11\">29.10–11</a>) e respondeu à oração de Daniel no início daquele mesmo ano (<a href=\"https://ref.ly/Dan9:1-Dan9:19\">Dn 9.1–19</a>). Após setenta anos de servidão, o povo de Deus estava sendo restaurado.</p><p>O Senhor deu ao seu povo santo encorajamento para o futuro através de Daniel, pintando a tela da história com visões e sonhos. Deus falou para dar ao seu povo nova esperança enquanto eles enfrentavam um futuro ameaçador.</p><h1>Resumo</h1><p>O livro de Daniel cobre o período de 605 a.C. até cerca de 535 a.C. <a href=\"https://ref.ly/Dan1:1-Dan6:28\">Os capítulos 1–6</a> apresentam eventos e histórias que demonstram a fidelidade de Deus a Daniel e seus amigos enquanto eles permaneciam fiéis a Deus e à sua lei. Por três vezes, os cativos hebreus foram confrontados com decretos reais que iam contra a lei de Deus (<a href=\"https://ref.ly/Dan1:1-Dan1:21\">capítulos 1</a>, <a href=\"https://ref.ly/Dan3:1-Dan3:30\">3</a>, <a href=\"https://ref.ly/Dan6:1-Dan6:28\">6</a>); todas as três vezes, eles demonstraram sabedoria enquanto obedeciam a Deus, e ele os salvou do perigo. Por três vezes, Deus falou através de Daniel para interpretar revelações que ele havia dado aos reis pagãos (<a href=\"https://ref.ly/Dan2:1-Dan2:49\">capítulos 2</a>, <a href=\"https://ref.ly/Dan4:1-Dan4:37\">4</a>, <a href=\"https://ref.ly/Dan5:1-Dan5:31\">5</a>). As palavras de Daniel e os eventos subsequentes mostraram que Deus possui poder e autoridade supremos na terra.</p><p>Nos <a href=\"https://ref.ly/Dan7:1-Dan12:13\">capítulos 7–12</a>, o foco muda para a soberania de Deus ao longo da história. O <a href=\"https://ref.ly/Dan7:1-Dan7:28\">Capítulo 7</a> usa o simbolismo animal para contar a mesma história encontrada no <a href=\"https://ref.ly/Dan2:1-Dan2:49\">capítulo 2</a>: a história do mundo culminará no estabelecimento do Reino de Deus, mas primeiro haverá oposição feroz a Deus e seus propósitos. O Capítulo 8 destaca os papéis da Pérsia e da Grécia, terminando nos atos de um governante ímpio que se opõe ao povo de Deus. O Capítulo 9 apresenta a oração maravilhosa de Daniel que é inspirada pela profecia de Jeremias de setenta anos de servidão (<a href=\"https://ref.ly/Dan9:1-Dan9:2\">9.1–2</a>). A oração tocou o coração de Deus e ajudou a acabar com o Exílio. Como resultado da oração, o anjo Gabriel é enviado a Daniel para revelar os próximos setenta conjuntos de sete, uma visão geral do plano de Deus para estabelecer seu povo e lidar com seus opressores. Nos <a href=\"https://ref.ly/Dan10:1-Dan12:13\">capítulos 10–12</a>, o livro conclui com uma visão final que retrata a história do terceiro ano de Ciro (536 a.C.), ao período da Grécia e Roma, e até o tempo da ressurreição. Daniel foi fiel ao seu chamado, e Deus promete que ele será ressuscitado no final (<a href=\"https://ref.ly/Dan12:13\">12.13</a>).</p><h1>Autoria e Data</h1><p>Os estudiosos têm debatido incessantemente a data em que o livro de Daniel foi colocado em sua forma final. A maioria dos estudiosos conservadores argumenta que Daniel escreveu o livro no final dos anos 500 a.C. O livro afirma ser uma profecia preditiva (<a href=\"https://ref.ly/Dan2:29-Dan2:31\">2.29–31</a>; <a href=\"https://ref.ly/Dan4:24\">4.24</a>; <a href=\"https://ref.ly/Dan7:1-Dan12:13\">7.1–12.13</a>), e o autor coloca Daniel nos anos 500 (<a href=\"https://ref.ly/Dan2:1\">2.1</a>; <a href=\"https://ref.ly/Dan5:1\">5.1</a>; <a href=\"https://ref.ly/Dan10:1\">10.1</a>). O livro exibe excelente conhecimento da história da Babilônia, embora algumas questões históricas surjam.</p><p>Outros estudiosos discutem a datação do livro por volta de 164&nbsp;a.C., principalmente porque Daniel descreve os eventos até cerca desse tempo — as previsões em <a href=\"https://ref.ly/Dan11:1-Dan11:35\">11.1–35</a> são consideradas muito detalhadas sobre os eventos que ocorreram entre 190 e 164&nbsp;a.C. para terem sido dadas com 300 anos de antecedência.</p><p>Há problemas em descartar uma data antecipada para o livro, no entanto. Acima de tudo, o livro em sua forma presente é claramente atribuído apenas a Daniel; uma data tardia assume que Daniel não teria sido o autor. Se o próprio Daniel não tivesse escrito as profecias preditivas, então as alegações do livro não teriam a integridade exigida de um dos profetas inspirados por Deus e teriam enfrentado problemas em ser aceito no cânone hebraico. Uma das principais alegações de Daniel é que Deus pode prever o futuro (<a href=\"https://ref.ly/Dan2:27-Dan2:29\">2.27–29</a>; <a href=\"https://ref.ly/Dan10:21\">10.21</a>). Sem negar que a precisão dos detalhes é notável, essas previsões não devem ser consideradas como impossíveis: quem pode definir com que quantidade de detalhes Deus pode revelar o futuro aos seus profetas?</p><p>As visões de Daniel também têm características da literatura apocalíptica. A literatura apocalíptica era especialmente popular entre os escritos judaicos do período intertestamentário (após 400 a.C.), por isso tem sido dito que o livro não poderia ter sido escrito antes daquele tempo. Contudo, estudos recentes argumentaram que o pensamento apocalíptico está presente nos livros bíblicos do período exílico. Portanto, é possível pensar em Daniel servindo como um modelo para os apocalipses posteriores.</p><p>Em resumo, não é implausível ver o livro de Daniel como tendo sido escrito na década de 500 a.C. pelo próprio Daniel. Os argumentos para autoria posterior têm seus problemas, e o ponto de vista tradicional é consistente com o caráter do livro como uma profecia preditiva inspirada.</p><h1>Daniel como literatura</h1><p>Daniel contém história, mas contém muito mais. O livro ensina as lições teológicas da história buscando o contexto mais profundo dos eventos terrenos para demonstrar seu verdadeiro significado e significância. Ele mostra a mão e o plano de Deus na história através da maneira como relata os eventos.</p><p>Daniel como literatura de sabedoria.&nbsp;&nbsp; Daniel é um livro de sabedoria destinado a tornar o povo de Deus sábio nos caminhos de Deus. A pessoa sábia é purificada através do sofrimento, busca o caminho da justiça, e leva os outros para esse caminho (<a href=\"https://ref.ly/Dan11:33-Dan11:35\">11.33–35</a>; <a href=\"https://ref.ly/Dan12:3\">12.3</a>). A pessoa sábia sabe que o Deus Altíssimo é o Deus dos deuses, que ele detém o futuro em suas mãos, e que ele pode resgatar seu povo de qualquer perigo (<a href=\"https://ref.ly/Dan3:16-Dan3:18\">3.16–18</a>; <a href=\"https://ref.ly/Dan6:21-Dan6:22\">6.21–22</a>; <a href=\"https://ref.ly/Dan12:1-Dan12:3\">12.1–3</a>).</p><p>Daniel como literatura apocalíptica.&nbsp;&nbsp; Certas partes de Daniel pertencem a um gênero chamado literatura apocalíptica (<em>apocalíptica</em> vem da palavra grega apokalupsis, que significa “revelação”). Este gênero descortina a história terrestre e revela a atividade de Deus, dos anjos e dos outros poderes espirituais nos bastidores. Essas atividades afetam eventos históricos na terra. A literatura apocalíptica revela a realidade usando uma rica linguagem simbólica, de tal forma que estátuas, animais ou chifres podem representar coisas como reis, reinos e pessoas.</p><p>É importante interpretar a literatura apocalíptica de acordo com o que suas imagens pretendem comunicar. Qual é a realidade e a verdade por trás das imagens? O contexto literário e o pano de fundo histórico de uma passagem devem ser examinados para interpretar adequadamente seu simbolismo. Às vezes, as informações necessárias para interpretar as imagens são encontrados dentro do texto (<a href=\"https://ref.ly/Dan7:1-Dan7:14\">7.1–14</a>, <a href=\"https://ref.ly/Dan7:16-Dan7:17\">16–17</a>, <a href=\"https://ref.ly/Dan7:23-Dan7:25\">23–25</a>). Em outros casos, um estudo do meio social, político, militar ou cultural produzirá informações úteis. Por exemplo, estudar a história da Babilônia pode ser útil para entender a razão de uma certa imagem para Babilônia (uma cabeça de ouro ou um leão) ser apropriada. Ao tratar do contexto dos eventos terrenos para enfim demonstrar seu verdadeiro significado, o livro de Daniel ensina uma série de lições teológicas.</p><h1>O texto de Daniel</h1><p>A versão grega antiga de Daniel e a Vulgata Latina incluem três passagens não encontradas nos manuscritos hebraicos. Essas passagens estão inclusas nas edições católicas romanas e ortodoxas da Bíblia, mas não nas edições protestantes.</p><h1>Significado e mensagem</h1><p>O principal tema de Daniel é que Deus é soberano: ele cumprirá seus propósitos para a humanidade e toda a criação. A história está em uma marcha inexorável em direção ao Reino de Deus, no qual a soberania de Deus será plenamente cumprida. Deus julga e resgata seu povo, controla a história conforme lhe agrada em uma escala universal, e levanta ou derruba reinos e reis pagãos. Ele decidiu quando concluir o Exílio (<a href=\"https://ref.ly/Dan9:18-Dan9:19\">9.18–19</a>), e ele derrota e controla os poderes do mal (<a href=\"https://ref.ly/Dan4:30\">4.30</a>,<a href=\"https://ref.ly/Dan4:32\">32</a>; <a href=\"https://ref.ly/Dan7:8\">7.8</a>,<a href=\"https://ref.ly/Dan7:20-Dan7:21\">20–21</a>; <a href=\"https://ref.ly/Dan10:13\">10.13</a>; <a href=\"https://ref.ly/Dan11:28\">11.28</a>,<a href=\"https://ref.ly/Dan11:30-Dan11:32\">30–32</a>). Os poderes celestiais se prostram diante dele (<a href=\"https://ref.ly/Dan3:28\">3.28</a>; <a href=\"https://ref.ly/Dan4:23\">4.23</a>,<a href=\"https://ref.ly/Dan4:35\">35</a>; <a href=\"https://ref.ly/Dan5:5\">5.5</a>; <a href=\"https://ref.ly/Dan6:21\">6.21</a>; <a href=\"https://ref.ly/Dan8:16\">8.16</a>; <a href=\"https://ref.ly/Dan9:21\">9.21</a>; <a href=\"https://ref.ly/Dan10:5\">10.5</a>,<a href=\"https://ref.ly/Dan10:13\">13</a>; <a href=\"https://ref.ly/Dan12:1\">12.1</a>), e ele tem o poder para ressuscitar os mortos (<a href=\"https://ref.ly/Dan12:1-Dan12:3\">12.1–3</a>). Sua sabedoria controla todas as coisas (<a href=\"https://ref.ly/Dan3:18\">3.18</a>; <a href=\"https://ref.ly/Dan11:35\">11.35</a>). Ele escolhe e aprova aqueles que são amados e altamente estimados aos seus olhos (<a href=\"https://ref.ly/Dan9:23\">9.23</a>; <a href=\"https://ref.ly/Dan10:11\">10.11</a>,<a href=\"https://ref.ly/Dan10:19\">19</a>). Deus estabelece seu Reino sobre toda a terra para sempre, e seu povo governará sobre ela com seu Rei, o Filho do Homem (<a href=\"https://ref.ly/Dan7:13\">7.13</a>,<a href=\"https://ref.ly/Dan7:22\">22</a>; veja <a href=\"https://ref.ly/Ps110:1\">Sl 110.1</a>; <a href=\"https://ref.ly/Matt24:27-Matt24:44\">Mt 24.27–44</a>; <a href=\"https://ref.ly/Matt25:31\">25.31</a>; <a href=\"https://ref.ly/Matt26:2\">26.2</a>,<a href=\"https://ref.ly/Matt26:64\">64</a>; <a href=\"https://ref.ly/Mark14:62\">Marcos 14.62</a>; <a href=\"https://ref.ly/Rev1:7\">Ap 1.7</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]