[
  {
    "content_id": 658455,
    "reference_id": 26406,
    "title": "Amós",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "por",
    "content": "<p>“Prepare-se para encontrar o seu Deus”, proclamou Amós àqueles que adoravam ídolos (<a href=\"https://ref.ly/Amos4:12\">4.12</a>). Que haja “uma poderosa inundação de justiça”, advertiu Amós aos ricos que oprimiam os pobres (<a href=\"https://ref.ly/Amos5:24\">5.24</a>). O que trouxe este pastor de Tecoa a Betel para pronunciar julgamentos tão poderosos? Amós não ganhava a vida como um profeta profissional (<a href=\"https://ref.ly/Amos7:14\">7.14</a>); o “rugido” de Deus (<a href=\"https://ref.ly/Amos1:2\">1.2</a>; <a href=\"https://ref.ly/Amos3:8\">3.8</a>) o havia movido a fazer a jornada. Sua mensagem clama por retidão — adoração correta que gera ética social correta. O povo de Deus ainda precisa da ajuda do profeta para fazer essa conexão.</p><h1>Cenário</h1><p>Em 931&nbsp;a.C., o reino de Israel se dividiu em dois reinos: o reino do norte (Israel) e o reino do sul (Judá). O primeiro rei do norte, Jeroboão&nbsp;I, não queria que seus súditos fossem a Jerusalém (no sul) para adorar, então ele estabeleceu santuários em Dã e Betel. Baseando-se em um precedente anterior (<a href=\"https://ref.ly/Exod32:1-Exod32:35\">Êx 32</a>), Jeroboão usou imagens de bezerros para representar o Senhor (<a href=\"https://ref.ly/1Kgs12:25-1Kgs12:33\">1Rs 12.25–33</a>). Este movimento exemplificou a rejeição do reino do norte à revelação de Deus ao definir tanto sua adoração quanto sua ética. Israel paganizado tornou-se um abusador dos indefesos.</p><p>Os santuários de bezerros que Jeroboão&nbsp;I estabeleceu em Dã e Betel (<a href=\"https://ref.ly/1Kgs12:29\">1Rs 12.29</a>), juntamente com a presença dos baalins (representações locais do deus da tempestade dos cananeus), transformaram o culto a Yahweh (o Senhor) no reino do norte em uma religião pagã semelhante à dos vizinhos de Israel. Muitas vezes, o culto a Yahweh continuava, mas ocorria ao lado do culto a deidades locais. Os israelitas acreditavam que receberiam algum benefício desejado (como chuva ou fertilidade) ao adorar essas deidades. Quando Elias desafiou os sacerdotes de Baal no Monte Carmelo, foi porque o povo queria adorar tanto Yahweh quanto Baal. No entanto, Elias os deixou sem essa alternativa (<a href=\"https://ref.ly/1Kgs18:21\">1Rs 18.21</a>,<a href=\"https://ref.ly/1Kgs18:24\">24</a>). A mensagem de Amós era semelhante.</p><p>Quando Amós chegou a Israel (pouco antes de 753&nbsp;a.C.), os ricos estavam ficando mais ricos e os pobres mais pobres. Por volta de 801&nbsp;a.C., os assírios haviam capturado Damasco, mas foram forçados a se retirar devido a problemas em outros lugares. O Egito também estava em declínio durante esse período. No vácuo de poder resultante, tanto Israel quanto Judá floresceram, recuperando parte do território que haviam perdido para Arã (<a href=\"https://ref.ly/2Kgs14:23-2Kgs14:29\">2Rs 14.23–29</a>; <a href=\"https://ref.ly/2Kgs15:1-2Kgs15:7\">15.1–7</a>; <a href=\"https://ref.ly/2Chr26:1-2Chr26:23\">2Cr 26.1–23</a>). Os dois reinos aumentaram em prosperidade, mas essa maior prosperidade apenas aumentou o poder daqueles que já o possuíam. Aqueles que não tinham poder tornaram-se ainda mais oprimidos.</p><p>Em resposta a essa situação, Amós viajou de Tecoa (em Judá) para o santuário ao norte em Betel, onde chamou Israel a prestar contas por sua apostasia e desumanidade.</p><h1>Resumo</h1><p>Amós confrontou Israel com a mensagem de que o serviço de lábios não é suficiente na adoração ao Senhor. Após uma breve introdução (<a href=\"https://ref.ly/Amos1:1-Amos1:2\">Am 1.1–2</a>), a primeira seção de Amós (<a href=\"https://ref.ly/Amos1:3-Amos2:16\">1.3–2.16</a>) é uma série de oito acusações. O profeta direciona as primeiras sete acusações contra nações vizinhas, com a oitava contra o próprio Israel. Ao primeiro acusar os inimigos de Israel de crimes de guerra e aberrações teológicas, Amós ganha a simpatia e o acordo de seus ouvintes.</p><p>Mas então ele diz: “O povo de Israel também pecou”. O que se segue (<a href=\"https://ref.ly/Amos3:1-Amos5:17\">3.1–5.17</a>) é enquadrado por três mensagens proféticas. A primeira (<a href=\"https://ref.ly/Amos3:1-Amos3:2\">3.1–2</a>) acusa Israel de abusar de seu status privilegiado como povo escolhido de Deus. A segunda (<a href=\"https://ref.ly/Amos4:1-Amos4:3\">4.1–3</a>) é uma acusação contra a multidão festeira de Israel. A terceira (<a href=\"https://ref.ly/Amos5:1-Amos5:2\">5.1–2</a>) é uma canção fúnebre para a morte prevista da nação. Entre as mensagens proféticas, Amós inclui perguntas retóricas (<a href=\"https://ref.ly/Amos3:3-Amos3:6\">3.3–6</a>), metáforas de sua vida como pastor (<a href=\"https://ref.ly/Amos3:8\">3.8</a>,<a href=\"https://ref.ly/Amos3:12\">12</a>), ironia sarcástica (<a href=\"https://ref.ly/Amos4:4-Amos4:5\">4.4–5</a>), recitação histórica (<a href=\"https://ref.ly/Amos4:6-Amos4:11\">4.6–11</a>), fragmentos de hinos (<a href=\"https://ref.ly/Amos4:13\">4.13</a>; <a href=\"https://ref.ly/Amos5:8-Amos5:9\">5.8–9</a>), trocadilhos (<a href=\"https://ref.ly/Amos5:5\">5.5</a>), apelos ao arrependimento e previsões da desgraça que aguarda os impenitentes.</p><p>A terceira seção de Amós (<a href=\"https://ref.ly/Amos5:18-Amos6:14\">5.18–6.14</a>) contém duas mensagens proféticas de lamentação: a primeira é um aviso para aqueles que proclamam o dia do Senhor como um tempo em que Deus restabelecerá Israel como uma nação líder (<a href=\"https://ref.ly/Amos5:18-Amos5:27\">5.18–27</a>); a segunda admoesta aqueles que confiam em sua riqueza, casas ou fortificações para salvá-los (<a href=\"https://ref.ly/Amos6:1-Amos6:14\">6.1–14</a>).</p><p>A quarta seção (<a href=\"https://ref.ly/Amos7:1-Amos9:10\">7.1–9.10</a>) contém cinco oráculos proféticos baseados em visões. Amós primeiro conquista seus ouvintes com visões de dois julgamentos que seriam evitados (<a href=\"https://ref.ly/Amos7:1-Amos7:6\">7.1–6</a>), mas depois reforça sua mensagem com dois julgamentos que não seriam afastados (<a href=\"https://ref.ly/Amos7:7-Amos7:9\">7.7–9</a>; <a href=\"https://ref.ly/Amos8:1-Amos8:3\">8.1–3</a>). Essas visões são interrompidas por uma breve vinheta biográfica (<a href=\"https://ref.ly/Amos7:10-Amos7:17\">7.10–17</a>). A visão final é da destruição completa de Israel e de seu sistema religioso (<a href=\"https://ref.ly/Amos9:1-Amos9:10\">9.1–10</a>).</p><p>Finalmente, em <a href=\"https://ref.ly/Amos9:11-Amos9:15\">9.11–15</a>, Amós promete dias melhores por vir, um tempo de cura e restauração quando Jerusalém seria reconstruída, a dinastia de Davi seria restabelecida na terra, e as pessoas viveriam na paz do Reino de Deus.</p><h1>Data e localização</h1><p>O ministério de Amós foi breve, talvez limitado a um único ano. Seu cenário foi o santuário real em Betel, no reino do norte (<a href=\"https://ref.ly/Amos7:13\">7.13</a>), pouco antes da morte de Jeroboão&nbsp;II em 753&nbsp;a.C. (<a href=\"https://ref.ly/Amos1:1\">1.1</a>).</p><h1>Destinatários</h1><p>Amós direcionou sua mensagem a todo o povo israelita, mas especialmente aos ricos, poderosos e indulgentes (veja especialmente <a href=\"https://ref.ly/Amos5:18-Amos6:8\">5.18–6.8</a>). Embora Amós claramente considerasse a divisão de Israel de Judá e o santuário de Jerusalém como a principal causa de seu declínio moral e espiritual, ele estava ciente de que Judá também estava se afastando de uma adoração pura ao Senhor (<a href=\"https://ref.ly/Amos2:4-Amos2:5\">2.4–5</a>). Assim, o livro inclui a condenação daqueles “que se deleitam no luxo em Jerusalém”, bem como a acusação dos que estão complacentemente seguros em Samaria (veja <a href=\"https://ref.ly/Amos6:1\">6.1</a>).</p><h1>O profeta Amós</h1><p>Tudo o que se sabe sobre a vida de Amós vem do livro que leva seu nome. De acordo com a inscrição, ele era um pastor (noqed) de Tecoa (moderna <em>Teku’a</em>), uma pequena cidade fortificada a cerca de oito quilômetros ao sul de Belém, em Judá.</p><p>Estudiosos anteriores frequentemente caracterizavam o profeta Amós como um humilde pastor de ovelhas que representava as classes marginalizadas em Judá e que era injustamente oprimido por proprietários de terras ricos. Estudos mais recentes, no entanto, seguiram uma direção diferente. A palavra hebraica comumente usada para pastor é ro‘eh (como em <a href=\"https://ref.ly/Ps23:1\">Sl 23.1</a>), não noqed. Em sua única ocorrência como substantivo fora do livro de Amós, a palavra descreve Messa, rei de Moabe, como alguém que regularmente entregava um tributo substancial de lã e ovelhas a Israel (<a href=\"https://ref.ly/2Kgs3:4\">2Rs 3.4</a>). O termo noqed, portanto, provavelmente designa alguém que possuía ovelhas em vez de um pastor que trabalhava para outra pessoa. Um segundo insight vem de <a href=\"https://ref.ly/Amos7:14\">7.14</a>. Aqui, Amós usa uma palavra diferente para <em>pastor</em> (boqer; literalmente <em>criador</em>), talvez indicando que ele possuía gado, um sinal de riqueza considerável. Amós ainda se descreve como alguém que cuida de figueiras-sicômoro (<a href=\"https://ref.ly/Amos7:14\">7.14</a>), cujo fruto era usado como ração para animais. A palavra que é usada (boles) não ocorre em outro lugar, mas no contexto de um boqer, pode significar alguém que cultivava figueiras-sicômoro, em vez de um trabalhador que cuidava dos pomares de outros.</p><p>O quadro emergente, então, não é o de um simples pastor que cuidava das ovelhas e árvores de outros, mas de um proprietário e gestor de gado e árvores. Esta nova perspectiva sobre Amós harmoniza-se bem com o conteúdo de sua profecia. O livro está escrito em excelente hebraico judaico e demonstra uma aguçada consciência do patrimônio de Israel, bem como de suas circunstâncias políticas e econômicas contemporâneas.</p><h1>Significado e mensagem</h1><p>Moisés havia retratado Deus como ético e como alguém que se importa profundamente com os desamparados (veja, e.g., <a href=\"https://ref.ly/Deut24:10-Deut24:22\">Dt 24.10–22</a>). No entanto, a apostasia e a corrupção moral de Israel permitiram a opressão dos pobres e desamparados. A prosperidade material passou a ser erroneamente vista como um sinal do favor de Deus, e o povo valorizava as aparências em detrimento da substância. Isso violava os requisitos de Deus para um povo santo.</p><p>A adoração adequada ao verdadeiro Deus leva a um comportamento ético em relação aos outros. No entanto, a adoração e a teologia corruptas corrompem os relacionamentos humanos. A teologia gera moralidade, a adoração correta gera boas obras e a fé promove mudanças práticas. A moralidade não pode ser definida apenas como pureza pessoal ou integridade; ela também inclui obrigações sociais nascidas da convicção de que toda vida humana é criação de Deus e carrega sua imagem (<a href=\"https://ref.ly/Gen1:26-Gen1:27\">Gn 1.26–27</a>). O serviço a Deus é expresso através do serviço às suas criaturas.</p><p>Esse clamor por tratamento humano dos oprimidos se aplica a todas as pessoas em todas as gerações, e Amós inspirou alguns grandes reformadores sociais. Por exemplo, o Dr. Martin Luther King Jr. utilizou essas denúncias e exortações em sua própria pregação como um estímulo para o movimento dos direitos civis americanos das décadas de 1950 e 1960.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]