[
  {
    "content_id": 658456,
    "reference_id": 26407,
    "title": "Obadias",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "por",
    "content": "<p>“Sou eu o guardião do meu irmão?” Esta antiga pergunta, feita por Caim quando o Senhor perguntou sobre seu irmão Abel desaparecido, tornou-se uma metáfora para evitar a responsabilidade. Mas Caim era, de fato, culpado de assassinar seu irmão. Mesmo permanecer indiferente quando pessoas inocentes são violadas é compartilhar do crime. Edom, um vizinho e parente de Judá, assistiu com prazer e participou enquanto Babilônia destruía Jerusalém. Agora Deus responsabilizaria Edom. O julgamento de Deus sempre segue tal injustiça.</p><h1>Cenário</h1><p>O povo de Edom era descendente de Esaú, irmão de Jacó (veja <a href=\"https://ref.ly/Gen25:30\">Gn 25.30</a>). Os edomitas habitavam principalmente as terras altas a leste da Arabá e ao sul do Mar Morto. Edom existiu durante a maior parte da monarquia de Israel (cerca de 1050–586&nbsp;a.C.) e foi frequentemente um vassalo do reino do sul de Judá (<a href=\"https://ref.ly/2Sam8:14\">2Sm 8.14</a>; <a href=\"https://ref.ly/1Kgs11:14-1Kgs11:16\">1Rs 11.14–16</a>; <a href=\"https://ref.ly/2Kgs8:20-2Kgs8:22\">2Rs 8.20–22</a>; cp. <a href=\"https://ref.ly/2Kgs3:9-2Kgs3:14\">2Rs 3.9–14</a>). Edom foi provavelmente infiltrado e suplantado por reinos árabes por volta de 600–400&nbsp;a.C. Nos tempos pós-exílicos e do Novo Testamento, Edom ressurgiu no sul de Judá sob o nome grego <em>Idumeia,</em> cujo cidadão mais infame foi Herodes, o Grande, o autoproclamado “Rei dos Judeus”.</p><p>Como nação, Edom repetiu a animosidade original de Esaú em relação a Jacó. Por exemplo, Edom se opôs ao Êxodo de Israel do Egito (<a href=\"https://ref.ly/Num20:14-Num20:21\">Nm 20.14–21</a>; <a href=\"https://ref.ly/Num21:4\">21.4</a>). Muito mais tarde, quando o reino de Judá foi atacado e levado ao exílio pelos babilônios, Edom não apenas se alegrou com o evento, mas também se aliou aos babilônios contra Israel, buscando se enriquecer. Essa infidelidade em relação ao seu “irmão” Israel motivou a profecia de Obadias.</p><h1>Resumo</h1><p>Obadias é construído em torno de dois temas relacionados: a destruição de Edom e a vindicação e restauração de Judá.</p><p>Na introdução de Obadias (<a href=\"https://ref.ly/Obad1:1-Obad1:9\">1.1–9</a>), um mensageiro é enviado para convocar as nações à batalha contra Edom, e o julgamento de Edom é anunciado. A queda de Edom destruiria completamente o orgulho dessa nação, que estava segura em sua localização física e em suas conquistas intelectuais.</p><p>A segunda seção (<a href=\"https://ref.ly/Obad1:10-Obad1:14\">1.10–14</a>) apresenta as razões para a humilhação de Edom em uma série de provocações. A nação errante tinha um dever para com seu irmão Jacó, que não apenas ignorou, mas também repudiou ativamente.</p><p>Na terceira e última seção (<a href=\"https://ref.ly/Obad1:15-Obad1:21\">1.15–21</a>), Obadias vislumbra um dia futuro do Senhor que culminará em um Reino universal pertencente a Deus. Aqueles que praticam o mal sofrerão terríveis consequências (<a href=\"https://ref.ly/Obad1:15-Obad1:16\">1.15–16</a>), e aqueles que sofreram injustamente serão restaurados (<a href=\"https://ref.ly/Obad1:17-Obad1:21\">1.17–21</a>). O povo de Jerusalém retomará a terra herdada de seus antepassados e se expandirá além de suas fronteiras em todas as direções. Seu inimigo, Edom, será subjugado como um exemplo do que acontece àqueles que se opõem ao domínio do Senhor, e o mundo inteiro reconhecerá o Senhor como Rei.</p><h1>Autoria e data</h1><p>O nome de Obadias significa &quot;servo do Senhor&quot;. Ele é conhecido apenas por sua profecia e pelas pistas que o texto fornece sobre seu tempo e lugar. Várias pessoas em Israel no Antigo Testamento foram chamadas de Obadias, incluindo o supervisor do palácio do Rei Acabe em um período anterior (<a href=\"https://ref.ly/1Kgs18:3-1Kgs18:16\">1Rs 18.3–16</a>).</p><p>A profecia de Obadias foi motivada pela invasão do reino de Judá. Em 586&nbsp;a.C., o rei babilônico Nabucodonosor acabou com a independência de Judá e exilou seu último rei, Zedequias (<a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2Rs 25.1–30</a>). Fora do livro de Obadias, há pouca referência à resposta específica de Edom a este evento (veja também <a href=\"https://ref.ly/Isa34:5-Isa34:10\">Is 34.5–10</a>). Obadias provavelmente escreveu sua profecia logo após Jerusalém ter sido destruída em 586&nbsp;a.C.</p><h1>Características literárias</h1><p>A mensagem de Obadias sobre Edom ecoa a de outros profetas, e partes dela seguem de perto <a href=\"https://ref.ly/Jer49:9\">Jr 49.9</a>,<a href=\"https://ref.ly/Jer49:14-Jer49:16\">14–16</a>. Provavelmente deve ser lida em conjunto com outras profecias sobre o futuro de Edom e pode até funcionar como uma expansão de passagens como <a href=\"https://ref.ly/Joel3:19\">Jl 3.19</a> e <a href=\"https://ref.ly/Amos9:12\">Am 9.12</a>.</p><h1>Significado e mensagem</h1><p>À primeira leitura, é fácil considerar a profecia de Obadias como pouco mais do que uma diatribe profética na qual a ira do Senhor é direcionada aos inimigos de Israel. A ira do Senhor é real, e o mal não fica impune, mas o livro tem muito mais a oferecer do que isso.</p><p>Nações, assim como indivíduos, devem prestar atenção ao que plantam, pois o tempo da colheita chegará rapidamente. Deus se ofende com a injustiça e traz justiça para os oprimidos. O que Edom fez a Judá, seja ativamente ou passivamente, recairia sobre eles de acordo com a antiga lei de retribuição (<em>lex talionis</em>): “Como você fez... assim será feito a você” (<a href=\"https://ref.ly/Obad1:15\">1.15</a>).</p><p>O dia do Senhor chegará, trazendo plena justiça aos oprimidos, punição aos opressores e o início de um reino universal no qual o Senhor governará todas as nações. Em um nível local e histórico, isso significava que Israel seria restaurada à sua terra e teria soberania sobre as terras de Edom. Em um nível universal, a punição de Edom era apenas parte de um cenário maior de julgamento. Não apenas Edom, mas “todas... nações” (<a href=\"https://ref.ly/Obad1:16\">1.16</a>) beberão o cálice da ira do Senhor. Quando o Senhor retornar como Rei para uma Jerusalém restaurada, o Monte Sião estará no centro da nova ordem.</p><p>Esta imagem de Deus domina a teologia de Obadias e força os leitores modernos a tomar uma decisão. A quem serviremos — um deus que é indiferente ao mal, ou o Deus da justiça que encontramos em Obadias? Somente um Deus que julga o mal pode nos assegurar que o mal não triunfará em última instância. Obadias aguarda ansiosamente aquele novo dia quando “o Senhor mesmo será rei” (<a href=\"https://ref.ly/Obad1:21\">1.21</a>). Esta esperança de Israel tornou-se a esperança de todo o mundo quando Cristo anunciou: “O Reino de Deus está próximo” (<a href=\"https://ref.ly/Mark1:15\">Mc 1.15</a>; <a href=\"https://ref.ly/Luke10:9-Luke10:12\">Lc 10.9–12</a>; <a href=\"https://ref.ly/Luke21:31-Luke21:33\">21.31–33</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]