[
  {
    "content_id": 658458,
    "reference_id": 26409,
    "title": "Miquéias",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "por",
    "content": "<p>O julgamento de Deus estava vindo contra os falsos profetas, os líderes desviados de Israel e os ricos que oprimiam os pobres. A acusação de Deus contra seu povo resultou em sua ruína, mas após a ruína viria a restauração. Através de Miquéias, o Espírito de Deus forneceu uma forte palavra de esperança para o futuro de Israel. O Senhor prometeu resgatar o remanescente de Israel — eles retornariam à sua terra como o povo renovado de Deus. Deus prometeu subjugar seus inimigos e enviar seu governante de Belém. Miquéias exclama de forma simples, mas poderosa, que não há Deus como o Senhor.</p><h1>Cenário</h1><p>Miquéias entregou suas profecias durante os reinados dos reis do sul Jotão (750–732&nbsp;a.C.), Acaz (743–715&nbsp;a.C.) e Ezequias (728–686&nbsp;a.C.), todos com reinados relativamente longos. Naquela época, tanto Israel quanto Judá eram marcados por corrupção moral e religiosa, opressão social, intriga política, injustiça econômica, vícios pessoais, engano e traição.</p><p>Jotão foi um rei razoavelmente bom, mas ele não removeu os altos lugares onde a adoração ilícita de ídolos competia com a adoração adequada a Deus no Templo em Jerusalém. Como o Senhor não estava completamente satisfeito com o reinado de Jotão, ele levantou o rei Rezim de Aram (cuja capital era Damasco) e o rei Peca de Israel para oprimir Judá (<a href=\"https://ref.ly/2Kgs15:32-2Kgs15:38\">2Rs 15.32–38</a>).</p><p>Acaz, filho de Jotão, seguiu os caminhos malignos dos reis do norte de Israel. Ele se envolveu em práticas proibidas, incluindo sacrifício de crianças, queima de incenso pagão e culto à fertilidade (<a href=\"https://ref.ly/2Kgs16:1-2Kgs16:4\">2Rs 16.1–4</a>). Quando os edomitas e filisteus se mudaram para as áreas do sul da Palestina conquistadas por Rezim e Peca (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:6\">2Rs 16.5–6; </a><a href=\"https://ref.ly/2Chr28:18\">2Cr 28.18</a>), Acaz fez uma aliança com o rei assírio Tiglate-Pileser&nbsp;III (744–727&nbsp;a.C.), pagando ouro do Templo e dos tesouros reais como tributo aos assírios (<a href=\"https://ref.ly/2Kgs16:7-2Kgs16:9\">2Rs 16.7–9</a>). Acaz corrompeu o culto de Judá trazendo altares pagãos para Jerusalém (<a href=\"https://ref.ly/2Kgs16:10-2Kgs16:13\">2Rs 16.10–13</a>), e ele inibiu a adoração ao Senhor (<a href=\"https://ref.ly/2Kgs16:14-2Kgs16:20\">2Rs 16.14–20</a>).</p><p>Ao contrário de seu pai Acaz, Ezequias foi um rei justo. Ele testemunhou a queda de Samaria (722&nbsp;a.C.) para os assírios sob Salmaneser&nbsp;V (726–722&nbsp;a.C.) e Sargão&nbsp;II (721–705&nbsp;a.C.). Durante seu reinado, em 701&nbsp;a.C., Deus livrou Jerusalém da destruição nas mãos do rei Senaqueribe da Assíria (704–681&nbsp;a.C.), mas Senaqueribe ainda devastou cerca de quarenta e seis cidades em Israel e Judá (<a href=\"https://ref.ly/2Kgs18:1-2Kgs19:37\">2Rs 18.1–19.37</a>). Deus também curou Ezequias de uma doença grave. No entanto, Ezequias imprudentemente recebeu enviados do rei babilônico Merodaque-Baladã, que buscava uma aliança com Ezequias contra a Assíria (<a href=\"https://ref.ly/2Kgs20:12-2Kgs20:21\">2Rs 20.12–21</a>).</p><p>Durante os primeiros anos deste período, antes da destruição de Samaria, os reis do norte de Israel foram Peca (752–732&nbsp;a.C.) e Oséias (732–722&nbsp;a.C.). Sob ambos os reis, Israel se desviou ainda mais nos caminhos de Jeroboão&nbsp;I, que havia feito Israel se afastar de Deus (<a href=\"https://ref.ly/2Kgs15:28\">2Rs 15.28</a>). Durante o reinado de Peca, partes do norte de Israel foram levadas ao cativeiro (<a href=\"https://ref.ly/2Kgs15:29\">2Rs 15.29</a>). Peca foi assassinado por Oséias, que reinou até a queda de Samaria em 722&nbsp;a.C. (<a href=\"https://ref.ly/2Kgs15:30-2Kgs15:31\">2&nbsp;Reis 15.30–31</a>; <a href=\"https://ref.ly/2Kgs17:6\">17.6</a>).</p><p>Como Miquéias havia avisado, o reino do norte de Israel foi destruído e seu povo foi levado ao exílio. Oséias havia se revoltado contra a Assíria e apelado ao Egito por ajuda, mas quando Salmanasar&nbsp;V soube da traição de Oséias, ele sitiou Samaria, capturou-a e a destruiu em 722&nbsp;a.C. após um cerco de três anos. Oséias foi preso, os israelitas foram dispersos entre as províncias assírias e reinos vassalos (<a href=\"https://ref.ly/2Kgs17:5-2Kgs17:6\">2Rs 17.5–6</a>), e pessoas de várias nações foram trazidas para a terra devastada de Israel para viver (<a href=\"https://ref.ly/2Kgs17:24-2Kgs17:41\">2Rs 17.24–41</a>). A falsa adoração de Israel levou à sua destruição e rejeição pelo Senhor.</p><h1>Resumo</h1><p>Após a abertura (<a href=\"https://ref.ly/Mic1:1\">1.1</a>), cada uma das três seções começa chamando Israel para “ouvir” (<a href=\"https://ref.ly/Mic1:2-Mic2:13\">1.2–2.13</a>; <a href=\"https://ref.ly/Mic3:1-Mic5:15\">3.1–5.15</a>; <a href=\"https://ref.ly/Mic6:1-Mic7:6\">6.1–7.6</a>). O julgamento foi proferido pelo Senhor através das profecias de Miquéias contra Samaria, Jerusalém, os ricos, os corruptos, os falsos profetas, os líderes opressores e outras nações. O povo de Israel falhou em seguir os caminhos de Deus e não respondeu às mensagens que ele lhes havia dado. A acusação do Senhor era inabalável: Israel seria arruinado e iria para o exílio.</p><p>A mensagem de julgamento de Miquéias é intercalada com palavras de esperança, no entanto (veja <a href=\"https://ref.ly/Mic2:12-Mic2:13\">2.12–13</a>; <a href=\"https://ref.ly/Mic4:1-Mic4:8\">4.1–8</a>,<a href=\"https://ref.ly/Mic4:13\">13</a>; <a href=\"https://ref.ly/Mic5:2-Mic5:15\">5.2–15</a>; <a href=\"https://ref.ly/Mic7:7-Mic7:20\">7.7–20</a>). No final, o julgamento seria substituído pela graça do Senhor, amor infalível, fidelidade, perdão, absolvição e compaixão. Israel seria restaurado e renovado, e Deus cumpriria suas promessas a Abraão e Jacó.</p><h1>Autoria e Data</h1><p>Miquéias era natural de Moresete, uma cidade a cerca de trinta e cinco quilômetros (vinte e uma milhas) a sudoeste de Jerusalém. Passagens como <a href=\"https://ref.ly/Mic4:6-Mic4:8\">4.6–8</a> e <a href=\"https://ref.ly/Mic7:8-Mic7:20\">7.8–20</a> sugerem a alguns que um editor posterior completou a forma atual do livro no início da era pós-exílica (538–458&nbsp;a.C.). No entanto, essa conclusão não é necessária. O profeta Miquéias não é o único profeta pré-exílico a profetizar um retorno (veja <a href=\"https://ref.ly/Isa52:4-Isa52:12\">Is 52.4–12</a>; <a href=\"https://ref.ly/Hos11:10-Hos11:11\">Os 11.10–11</a>; <a href=\"https://ref.ly/Amos9:11-Amos9:15\">Am 9.11–15</a>).</p><p>Miquéias usou linguagem figurativa para descrever eventos, o que torna difícil determinar as circunstâncias exatas que ocorriam quando ele profetizou e escreveu. Algumas das profecias de Miquéias foram provavelmente dadas antes da destruição de Samaria em 722&nbsp;a.C. (veja <a href=\"https://ref.ly/Mic1:1\">Mq 1.1</a>,<a href=\"https://ref.ly/Mic1:6\">6</a>; <a href=\"https://ref.ly/Mic6:16\">6.16</a>). A marcha assíria em Israel e Judá em 701&nbsp;a.C. é refletida em <a href=\"https://ref.ly/Mic1:10-Mic1:15\">1.10–15</a>. A previsão de Miquéias sobre a queda de Jerusalém (<a href=\"https://ref.ly/Mic3:12\">3.12</a>) foi dada durante o reinado de Ezequias (728–686&nbsp;a.C.) e é referida muito mais tarde por Jeremias (<a href=\"https://ref.ly/Jer26:16-Jer26:19\">Jr 26.16–19</a>). O ministério de Miquéias, portanto, parece ter coincidido de perto com o de Isaías; a semelhança de <a href=\"https://ref.ly/Isa2:2-Isa2:5\">Is 2.2–5</a> e <a href=\"https://ref.ly/Mic4:1-Mic4:4\">Mq 4.1–4</a> apoia esta conclusão.</p><h1>Significado e mensagem</h1><p>A mensagem de Miquéias é clara: os planos de Deus para o seu povo prevalecerão, e as nações conhecerão Deus através do seu povo Israel e do seu governante escolhido (<a href=\"https://ref.ly/Mic5:2\">5.2</a>). As promessas fiéis do Senhor a Abraão e Jacó serão cumpridas.</p><p>Assim como Isaías, Miquéias proclamou que a esperança de Israel não estava em escapar do julgamento, mas seria mediada a eles <em>através</em> do julgamento. O povo havia se tornado tão corrupto que sua única esperança para um futuro prolongado era passar pelas chamas do julgamento. Esse era um conceito muito difícil para o povo de Israel entender.</p><p>O objetivo de Deus é ter um povo especial de integridade e excelência moral e espiritual incomparáveis. Deus não aceitará nada menos, mas somente suas ações em favor de seu povo podem criar justiça neles (veja <a href=\"https://ref.ly/2Pet3:13\">2Pe 3.13</a>). Muitos anos após Miquéias, Deus enviaria um &quot;governante de Israel&quot;, nascido em Belém, para liderar seu rebanho e trazer paz ao seu povo (veja <a href=\"https://ref.ly/Mic5:2-Mic5:5\">Mq 5.2–5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]