[
  {
    "content_id": 658461,
    "reference_id": 26412,
    "title": "Sofonias",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "por",
    "content": "<p>“Aquele terrível dia do Senhor está próximo... Será um dia de ruína e desolação, um dia de trevas e escuridão” (<a href=\"https://ref.ly/Zeph1:14-Zeph1:15\">Sf 1.14–15</a>). As palavras de Sofonias causam um arrepio na alma. Será que o dia do Senhor significará o fim de tudo? A profecia de Sofonias retrata o julgamento vindouro, mas também apresenta a promessa de Deus de que seu povo fiel um dia desfrutará de um mundo de justiça e alegria na Eternidade.</p><h1>Cenário</h1><p>Sofonias viveu em tempos de mudança. Perto do fim das últimas campanhas militares do rei assírio Assurbanípal, o rei Amom aparentemente levou Judá a participar do amplo levante antiassírio que ocorreu em muitos dos países ocidentais do Oriente Próximo. Como Assurbanípal agiu rapidamente para esmagar a rebelião, os líderes de Judá assassinaram Amom (por volta de 640&nbsp;a.C.) e o substituíram por seu filho Josias.</p><p>Josias tinha apenas oito anos quando se tornou rei de Judá. Ele teve um longo reinado (640–609&nbsp;a.C.) como um rei justo. No décimo oitavo ano de seu reinado, enquanto reparos eram feitos no Templo, um rolo do Livro da Lei foi encontrado (<a href=\"https://ref.ly/2Kgs22:8\">2Rs 22.8</a>; <a href=\"https://ref.ly/2Chr34:14-2Chr34:15\">2Cr 34.14–15</a>). Após ouvir a leitura da lei, Josias liderou seu povo em renovação e reforma, reinstaurando as observâncias religiosas ordenadas por Deus (<a href=\"https://ref.ly/2Kgs23:1-2Kgs23:25\">2Rs 23.1–25</a>; <a href=\"https://ref.ly/2Chr34:29-2Chr35:19\">2Cr 34.29–35.19</a>).</p><p>Antes deste evento crucial, o reino de Judá seguia amplamente as práticas idólatras de Manassés e Amom. O povo de Judá estava tão devotado à apostasia que isso acabou trazendo sua ruína (<a href=\"https://ref.ly/2Kgs21:10-2Kgs21:25\">2Rs 21.10–25</a>; <a href=\"https://ref.ly/2Chr33:17\">2Cr 33.17</a>, <a href=\"https://ref.ly/2Chr33:21-2Chr33:24\">21–24</a>).</p><p>Sofonias profetizou no início do reinado de Josias, após a morte de Amom e antes de o Livro da Lei ser redescoberto. A época era marcada por indiferença religiosa, injustiça social e ganância econômica (<a href=\"https://ref.ly/Zeph1:4-Zeph1:13\">Sf 1.4–13</a>; <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3.1–4</a>,<a href=\"https://ref.ly/Zeph3:7\">7</a>). Um verdadeiro profeta de Deus era necessário, e Sofonias era esse homem; ele pode ter ajudado a preparar os corações das pessoas para as reformas abrangentes de Josias.</p><h1>Resumo</h1><p>Sofonias começa sua profecia anunciando <em>o dia do </em>Senhor. Esta expressão significava o julgamento de Deus sobre o mundo pecaminoso (<a href=\"https://ref.ly/Zeph1:2-Zeph1:3\">1.2–3</a>,<a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">14–18</a>), incluindo seu povo em Judá e Jerusalém (<a href=\"https://ref.ly/Zeph1:4-Zeph1:13\">1.4–13</a>). Muito parecido com o povo de Israel no tempo de Amós, cerca de 125 anos antes, o povo de Judá aguardava &quot;aquele dia&quot; como um momento em que Deus os justificaria destruindo seus inimigos. No entanto, assim como Amós, Sofonias teve que dizer ao seu povo que sua relação de aliança com Deus não os tornava imunes ao julgamento. Como o dia do Senhor cairia imparcialmente sobre todas as pessoas ímpias, Sofonias instou seus concidadãos a se arrependerem, a buscarem o Senhor e a viverem retamente com toda humildade (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2.1–3</a>). Talvez então eles pudessem experimentar a proteção do Senhor no tempo vindouro de ira.</p><p>As implicações da profecia de Sofonias são claras. As nações vizinhas de Judá sofreriam um julgamento terrível por causa de seus crimes contra o povo de Deus, seu orgulho arrogante e sua desobediência ao Senhor (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2.4–15</a>). No entanto, Judá não escaparia da mão disciplinadora do Senhor, porque seus líderes espirituais e civis haviam levado a sociedade à corrupção total, apesar de conhecerem os padrões de Deus. Além disso, o povo de Judá não havia prestado a devida atenção ao julgamento soberano de Deus sobre outras nações por crimes semelhantes aos seus (<a href=\"https://ref.ly/Zeph3:1-Zeph3:7\">3.1–7</a>).</p><p>Esses julgamentos iminentes eram um precursor de um tempo de julgamento que envolveria todas as nações na terra (<a href=\"https://ref.ly/Zeph3:8\">3.8</a>). No entanto, o julgamento não seria o fim: o dia do julgamento viria para que um dia de salvação pudesse seguir (<a href=\"https://ref.ly/Zeph3:9-Zeph3:20\">3.9–20</a>). Deus prometeu restauração e bênção para um remanescente de Israel e para todas as pessoas (<a href=\"https://ref.ly/Zeph3:9\">3.9</a>).</p><p>Sofonias registra o plano futuro de Deus para remover todas as pessoas orgulhosas e arrogantes da terra; apenas aqueles que “confiam no nome do Senhor” permanecerão (<a href=\"https://ref.ly/Zeph3:12\">3.12</a>). Deus reunirá seu povo disperso e os restaurará em sua terra, onde viverão em retidão e segurança, adorando o Senhor (<a href=\"https://ref.ly/Zeph3:9-Zeph3:12\">3.9–12</a>). O “remanescente de Israel” desfrutará da abundância das bênçãos de Deus e se alegrará nele para sempre (<a href=\"https://ref.ly/Zeph3:13-Zeph3:19\">3.13–19</a>). O julgamento e a salvação anunciados em Sofonias prenunciam o ato final de Deus de trazer julgamento e salvação no retorno de Jesus Cristo (veja <a href=\"https://ref.ly/Rev19:11-Rev22:5\">Ap 19.11–22.5</a>).</p><h1>Autor</h1><p>Pouco se sabe sobre Sofonias além da linhagem em <a href=\"https://ref.ly/Zeph1:1\">1.1</a>, que traça sua ascendência até Ezequias. Expositores judeus e cristãos tradicionalmente equiparam este Ezequias ao rei que leva esse nome (veja <a href=\"https://ref.ly/2Kgs18:1-2Kgs20:20\">2Rs 18.1–20.20</a>), o que significaria que Sofonias era de descendência real e provavelmente uma influência positiva na vida do jovem Rei Josias. A atenção incomum a quatro gerações de linhagem familiar indica, no mínimo, que Sofonias vinha de uma família distinta.</p><p>Sofonias viveu em Jerusalém e estava ciente das condições ali (<a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">Sf 1.10–13</a>). Ele era um homem de sensibilidade espiritual aguçada e percepção moral, condenando a apostasia e a imoralidade do povo, especialmente daqueles em posições de liderança (<a href=\"https://ref.ly/Zeph1:4-Zeph1:6\">1.4–6</a>,<a href=\"https://ref.ly/Zeph1:9\">9</a>,<a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3.1–4</a>,<a href=\"https://ref.ly/Zeph3:7\">7</a>,<a href=\"https://ref.ly/Zeph3:11\">11</a>). Ele denunciou o materialismo e a ganância que exploravam os pobres (<a href=\"https://ref.ly/Zeph1:8\">1.8</a>,<a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">10–13</a>,<a href=\"https://ref.ly/Zeph1:18\">18</a>). Estava ciente das condições atuais nas nações vizinhas e anunciou o julgamento de Deus sobre essas nações por seus pecados (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2.4–15</a>). Acima de tudo, este profeta tinha uma profunda preocupação com a reputação do Senhor (<a href=\"https://ref.ly/Zeph1:6\">1.6</a>; <a href=\"https://ref.ly/Zeph3:7\">3.7</a>) e por todos que humildemente confiam em Deus (<a href=\"https://ref.ly/Zeph2:3\">2.3</a>; <a href=\"https://ref.ly/Zeph3:9\">3.9</a>,<a href=\"https://ref.ly/Zeph3:12-Zeph3:13\">12–13</a>).</p><h1>Data</h1><p>O próprio Sofonias registrou que seu ministério profético ocorreu durante o tempo de Josias (640–609&nbsp;a.C.; veja <a href=\"https://ref.ly/Zeph1:1\">1.1</a>). Vários fatos sugerem que Sofonias profetizou nos primeiros dias do reinado de Josias, antes da descoberta do Livro da Lei e das reformas que se seguiram. Sofonias relatou que as práticas religiosas em Judá ainda eram afetadas por ritos sincréticos cananeus, como aqueles que caracterizaram a era de Manassés (<a href=\"https://ref.ly/Zeph1:4-Zeph1:5\">1.4–5</a>,<a href=\"https://ref.ly/Zeph1:9\">9</a>). Muitas pessoas não adoravam o Senhor de forma alguma (<a href=\"https://ref.ly/Zeph1:6\">1.6</a>), os líderes estavam encantados em usar as vestimentas de comerciantes estrangeiros (<a href=\"https://ref.ly/Zeph1:8\">1.8</a>) que tinham extensos empreendimentos comerciais em Jerusalém (<a href=\"https://ref.ly/Zeph1:10-Zeph1:11\">1.10–11</a>), e a sociedade de Judá estava assolada por males socioeconômicos (<a href=\"https://ref.ly/Zeph1:12-Zeph1:13\">1.12–13</a>,<a href=\"https://ref.ly/Zeph1:18\">18</a>) e corrupção política e religiosa (<a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3.1–4</a>,<a href=\"https://ref.ly/Zeph3:7\">7</a>,<a href=\"https://ref.ly/Zeph3:11\">11</a>). As reformas de Josias corrigiram muito disso (por volta de 622&nbsp;a.C.; <a href=\"https://ref.ly/2Kgs23:4-2Kgs23:14\">2Rs 23.4–14</a>). Portanto, uma data para a profecia de Sofonias entre 635 e 622&nbsp;a.C. é provável.</p><h1>Significado e mensagem</h1><p>Assim como seus contemporâneos Naum e Habacuque, Sofonias apresenta Deus como o soberano Senhor da história da terra. Deus, o juiz de todos (<a href=\"https://ref.ly/Zeph1:2-Zeph1:3\">Sf 1.2–3</a>, <a href=\"https://ref.ly/Zeph1:7\">1.7</a>, <a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">1.14–18</a>; <a href=\"https://ref.ly/Zeph3:8\">3.8</a>), pune a maldade das pessoas (<a href=\"https://ref.ly/Zeph1:8-Zeph1:9\">1.8–9</a>, <a href=\"https://ref.ly/Zeph1:17\">1.17</a>; <a href=\"https://ref.ly/Zeph3:7\">3.7</a>, <a href=\"https://ref.ly/Zeph3:11\">3.11</a>) e das nações (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2.4–15</a>; <a href=\"https://ref.ly/Zeph3:6\">3.6</a>). Este soberano Juiz determinou um tempo em que intervirá na história do mundo para subjugar a maldade e trazer a justiça da Eternidade. Esse dia (o <em>dia do</em> Senhor) incluirá todas as nações (<a href=\"https://ref.ly/Zeph1:2-Zeph1:4\">1.2–4</a>; <a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2.4–15</a>; <a href=\"https://ref.ly/Zeph3:8\">3.8</a>). Deus derramará sua ira em julgamento contra o pecado e a rebelião da humanidade.</p><p>Sofonias foca no problema fundamental do orgulho humano (<a href=\"https://ref.ly/Zeph2:15\">2.15</a>), que gera um espírito de maldade interior (<a href=\"https://ref.ly/Zeph1:3-Zeph1:6\">1.3–6</a>,<a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:1\">3.1</a>,<a href=\"https://ref.ly/Zeph3:4\">4</a>) e faz com que as pessoas pensem que Deus não intervirá nos assuntos humanos (<a href=\"https://ref.ly/Zeph1:12\">1.12</a>). Elas continuam em sua violência e engano (<a href=\"https://ref.ly/Zeph1:9\">1.9</a>), e sua ganância oprime aqueles ao seu redor (<a href=\"https://ref.ly/Zeph1:10-Zeph1:11\">1.10–11</a>,<a href=\"https://ref.ly/Zeph1:13\">13</a>,<a href=\"https://ref.ly/Zeph1:18\">18</a>; <a href=\"https://ref.ly/Zeph3:3\">3.3</a>). Deus pode revogar a penalidade que os pecadores merecem se eles verdadeiramente se arrependerem (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2.1–3</a>), mas virtudes espirituais como justiça, humildade, fé e verdade são necessárias (<a href=\"https://ref.ly/Zeph3:12-Zeph3:13\">3.12–13</a>). Deus reunirá e purificará um remanescente humilde e fiel (<a href=\"https://ref.ly/Zeph3:9-Zeph3:10\">3.9–10</a>), restaurará eles à sua terra (<a href=\"https://ref.ly/Zeph3:20\">3.20</a>) e lhes dará vitória sobre seus inimigos (<a href=\"https://ref.ly/Zeph2:7\">2.7</a>,<a href=\"https://ref.ly/Zeph2:9\">9</a>). Jerusalém será um lugar de felicidade (<a href=\"https://ref.ly/Zeph3:11\">3.11</a>,<a href=\"https://ref.ly/Zeph3:18\">18</a>) porque Deus salvará e abençoará seu povo (<a href=\"https://ref.ly/Zeph3:14-Zeph3:20\">3.14–20</a>).</p><p>A mensagem de Sofonias sobre a responsabilidade pessoal pelo pecado é refletida nos ensinamentos do Novo Testamento (<a href=\"https://ref.ly/Rom2:5-Rom2:6\">Rm 2.5–6</a>; <a href=\"https://ref.ly/2Cor5:10\">2Co 5.10</a>; <a href=\"https://ref.ly/Rev6:17\">Ap 6.17</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19.11–21</a>). Continua sendo verdade que a abundante graça de Deus está disponível para aqueles de coração humilde (<a href=\"https://ref.ly/1Pet5:5-1Pet5:6\">1Pe 5.5–6</a>) para que possam encontrar perdão dos pecados (<a href=\"https://ref.ly/Eph1:7\">Ef 1.7</a>) e a esperança certa de vida e bem-aventurança na Eternidade (<a href=\"https://ref.ly/Titus3:4-Titus3:7\">Tt 3.4–7</a>; <a href=\"https://ref.ly/Rev21:1-Rev22:5\">Ap 21.1–22.5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]