[
  {
    "content_id": 658462,
    "reference_id": 26413,
    "title": "Ageu",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "por",
    "content": "<p>O Templo ainda estava em ruínas quase vinte anos após os hebreus retornarem à terra de Judá do exílio na Babilônia. No entanto, o povo de Judá vivia em casas confortáveis. Certamente, a casa de Deus merecia mais! Ageu destacou essa discrepância e conseguiu motivar o povo a reconstruir o Templo do Senhor. Ageu proporcionou a Israel uma visão renovada de como seus esforços serviriam ao plano de Deus para seu povo.</p><h1>Cenário</h1><p>Em 538&nbsp;a.C., Ciro, o Grande, rei da Pérsia, emitiu um decreto permitindo que os povos conquistados que haviam sido deportados pelos babilônios retornassem às suas terras natais (veja <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ed 1.1–11</a>). Os primeiros emigrantes a retornar a Jerusalém foram liderados por Sesbazar, o primeiro governador da comunidade restaurada (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">Ed 1.5–11</a>). Com entusiasmo, os exilados que retornaram logo começaram a reconstruir o altar e o Templo (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">Ed 3.1–13</a>), mas os residentes pagãos locais ameaçaram os israelitas e os desencorajaram de seu trabalho dado por Deus (<a href=\"https://ref.ly/Ezra4:4-Ezra4:24\">Ed 4.4–24</a>). O local de construção ficou negligenciado por quase vinte anos após seu retorno.</p><p>O povo hebreu estava desanimado durante esse período. O egoísmo paralisava o espírito comunitário, e a apatia e desilusão prejudicavam sua adoração. Apenas uma pequena porcentagem dos exilados hebreus havia realmente retornado a Judá, as muralhas da cidade ainda estavam em ruínas, o Templo de Deus era um monte de escombros, e a seca e a praga devastavam a terra. Judá definhava como um estado vassalo persa enquanto as nações vizinhas assediavam a liderança em Jerusalém e frustravam seus tímidos esforços de melhoria.</p><p>Quando Ageu começou a pregar em 520&nbsp;a.C., uma seca severa estava afetando a terra (<a href=\"https://ref.ly/Hag1:11\">Ag 1.11</a>). Deus o enviou para motivar os israelitas a reconstruir o Templo de Deus e para encorajar a renovação espiritual do povo de Jerusalém. Em resposta, o povo retomou a reconstrução (<a href=\"https://ref.ly/Hag1:14\">1.14</a>), e o projeto foi concluído em março de 515&nbsp;a.C. (veja <a href=\"https://ref.ly/Ezra6:15\">Ed 6.15</a>).</p><h1>Resumo</h1><p>Cada uma das quatro mensagens de Ageu destaca uma preocupação teológica diferente. O primeiro sermão (<a href=\"https://ref.ly/Hag1:1-Hag1:15\">cap. 1</a>) desafiou os judeus a deixarem de priorizar o conforto pessoal e a se concentrarem em restaurar a adoração adequada a Deus, reconstruindo seu Templo.</p><p>A segunda mensagem (<a href=\"https://ref.ly/Hag2:1-Hag2:9\">2.1–9</a>) assegurou à comunidade que Deus não havia esquecido as promessas de bênção e restauração feitas pelos profetas anteriores. A glória do Senhor encheria mais uma vez o Templo (<a href=\"https://ref.ly/Hag2:7\">2.7</a>). Estas não eram apenas palavras vazias para fortalecer um remanescente abatido, mas as palavras certas da promessa de Deus ao seu povo escolhido.</p><p>A terceira mensagem (<a href=\"https://ref.ly/Hag2:10-Hag2:19\">2.10–19</a>) tem a pureza ritual como seu tema dominante. Ageu lembrou seu público de que as instruções da lei de Moisés ainda estavam em vigor. Deus espera que seu povo seja santo, assim como Ele é santo (veja <a href=\"https://ref.ly/Lev11:44-Lev11:45\">Lv 11.44–45</a>).</p><p>A mensagem final e talvez mais importante de Ageu (<a href=\"https://ref.ly/Hag2:20-Hag2:23\">Ag 2.20–23</a>) reafirmou a proeminência dos descendentes do Rei Davi na vida religiosa e política de Israel. A dinastia de Davi foi crucial para a restauração do povo hebreu após o Exílio Babilônico (veja <a href=\"https://ref.ly/Jer23:5\">Jr 23.5</a>; <a href=\"https://ref.ly/Jer33:15\">33.15</a>; <a href=\"https://ref.ly/Ezek37:24\">Ez 37.24</a>). Zorobabel era um descendente do Rei Davi; sua designação para servir como o &quot;anel de sinete&quot; do Senhor marcou o início da restauração de Israel por Deus (<a href=\"https://ref.ly/Hag2:23\">Ag 2.23</a>; cp. <a href=\"https://ref.ly/Jer22:24\">Jr 22.24</a>) e apontou para Jesus Cristo, um descendente de Davi (<a href=\"https://ref.ly/Matt1:1\">Mt 1.1</a>) que governaria em justiça para sempre.</p><h1>Autoria</h1><p>O livro de Ageu não menciona explicitamente sua autoria, mas é provável que Ageu tenha escrito seus próprios sermões (<a href=\"https://ref.ly/Hag1:1\">1.1</a>,<a href=\"https://ref.ly/Hag1:3\">3</a>). A Bíblia não fornece informações biográficas sobre o profeta Ageu, mas seu ministério é confirmado por <a href=\"https://ref.ly/Ezra6:14\">Ed 6.14</a>. Ageu provavelmente escreveu seu livro em algum momento entre a entrega de seus sermões (520&nbsp;a.C.) e a conclusão do Templo (515&nbsp;a.C.), um evento que a profecia não menciona.</p><h1>Data</h1><p>Ageu entregou suas mensagens entre agosto e&nbsp;dezembro de 520 a.C., no segundo ano do reinado de Dario&nbsp;I, rei da Pérsia (veja <a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>,<a href=\"https://ref.ly/Hag1:15\">15</a>; <a href=\"https://ref.ly/Hag2:1\">2.1</a>,<a href=\"https://ref.ly/Hag2:10\">10</a>). O ministério de Ageu na Judeia pós-exílica coincidiu com o de Zacarias, que começou a pregar em Jerusalém em novembro daquele ano (veja <a href=\"https://ref.ly/Zech1:1\">Zc 1.1</a>).</p><h1>Gênero literário</h1><p>Embora não seja uma obra-prima como os livros de Isaías ou Jeremias, Ageu possui caráter literário. Ageu utiliza especialmente perguntas retóricas para enfatizar sua tese em três das quatro mensagens (veja <a href=\"https://ref.ly/Hag1:4\">1.4</a>; <a href=\"https://ref.ly/Hag2:3\">2.3</a>,<a href=\"https://ref.ly/Hag2:19\">19</a>). Ele repete palavras ou frases para definir o tom de seus sermões (por exemplo, o repetido “veja o que está acontecendo,” <a href=\"https://ref.ly/Hag1:5\">1.5</a>,<a href=\"https://ref.ly/Hag1:7\">7</a>; <a href=\"https://ref.ly/Hag2:15\">2.15</a>), e ocasionalmente faz jogos de palavras (por exemplo, hebraico khareb, “ruínas” [<a href=\"https://ref.ly/Hag1:4\">1.4</a>] e khoreb, “seca” [<a href=\"https://ref.ly/Hag1:11\">1.11</a>]).</p><p>As mensagens escritas de Ageu são presumivelmente resumos de sermões mais longos. As mensagens são <em>oráculos </em>— mensagens autoritativas inspiradas por Deus. Oráculos frequentemente incluem expressões formulaicas que usam palavras e frases padrão. Várias dessas fórmulas ocorrem em Ageu: a fórmula de “data” (e.g., “o segundo ano do reinado do Rei Dario,” <a href=\"https://ref.ly/Hag1:1\">1.1</a>; <a href=\"https://ref.ly/Hag2:1\">2.1</a>,<a href=\"https://ref.ly/Hag2:10\">10</a>,<a href=\"https://ref.ly/Hag2:20\">20</a>), a fórmula de “mensagem” (“o Senhor deu/enviou uma mensagem,” <a href=\"https://ref.ly/Hag1:1\">1.1</a>; <a href=\"https://ref.ly/Hag2:1\">2.1</a>,<a href=\"https://ref.ly/Hag2:10\">10</a>,<a href=\"https://ref.ly/Hag2:20\">20</a>), a fórmula de “Deus-como-orador” (“diz o Senhor,” <a href=\"https://ref.ly/Hag1:7\">1.7</a>,<a href=\"https://ref.ly/Hag1:13\">13</a>; <a href=\"https://ref.ly/Hag2:4\">2.4</a>), e a fórmula de “relacionamento de aliança” (“Eu estou com vocês,” <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2.4–5</a>).</p><h1>Significado e mensagem</h1><p>Os quatro breves sermões de Ageu foram um chamado para despertar uma comunidade espiritualmente adormecida. Sua mensagem era &quot;levantar e trabalhar&quot; na reconstrução do Templo do Senhor em Jerusalém.</p><p>Ageu relacionou a falta de sucesso agrícola e econômico da comunidade com sua negligência ao Templo do Senhor. Ele repreendeu o povo por seu desinteresse em adorar a Deus e os chamou ao arrependimento e à renovação espiritual. Quando o povo respondeu positivamente e começou o trabalho de reconstrução, Ageu os encorajou com a promessa da presença contínua e da ajuda de Deus.</p><p>Ageu convocou o povo de Jerusalém para uma adoração genuína, confiança na palavra de Deus, santidade pessoal e obediência à liderança divinamente designada. Ageu destaca a presença constante do Espírito de Deus (<a href=\"https://ref.ly/Hag1:13-Hag1:14\">1.13–14</a>; <a href=\"https://ref.ly/Hag2:4-Hag2:5\">2.4–5</a>), um tema compartilhado com seu contemporâneo Zacarias (<a href=\"https://ref.ly/Zech1:16\">Zc 1.16</a>; <a href=\"https://ref.ly/Zech8:23\">8.23</a>; veja também <a href=\"https://ref.ly/Ezek37:27-Ezek37:28\">Ez 37.27–28</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]