[
  {
    "content_id": 658463,
    "reference_id": 26414,
    "title": "Zacarias",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "por",
    "content": "<p>O povo de Deus que havia retornado à Judeia do exílio estava sendo oprimido por nações vizinhas. Como resultado, eles estavam desanimados e deixaram o Templo em ruínas. Zacarias os encorajou com uma visão do que estava por vir. Deus continuava a amar Jerusalém e a terra de Judá, e seu plano inabalável era viver lá novamente com seu povo e estabelecer seu domínio sobre toda a terra. Zacarias advertiu Israel para não repetir os pecados que levaram ao exílio e chamou aqueles que oscilavam entre a verdade de Deus e a sabedoria humana a retornarem a Deus, obedecerem aos mandamentos da aliança de Deus e praticarem a justiça na terra.</p><h1>Cenário</h1><p>Ciro, rei da Pérsia, emitiu um decreto em 538&nbsp;a.C. permitindo que os povos conquistados, que haviam sido deportados pelos babilônios, retornassem às suas terras natais (veja <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">Ed 1.1–11</a>). Os primeiros judeus a retornar a Jerusalém foram liderados por Sesbazar, o primeiro governador da comunidade restaurada (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">Ed 1.5–11</a>). Durante sua administração, os judeus que retornaram lançaram os alicerces para um novo Templo (538–536&nbsp;a.C.; veja <a href=\"https://ref.ly/Ezra5:16\">Ed 5.16</a>), mas logo abandonaram o projeto. O local de construção ficou negligenciado por quase duas décadas, enquanto o povo enfrentava dificuldades econômicas, opressão política, assédio e esterilidade espiritual (veja <a href=\"https://ref.ly/Hag1:1-Hag2:23\">Ag 1–2</a>).</p><p>Em resposta à sua aflição, Deus levantou dois profetas para iniciar a reconstrução física e a renovação espiritual de Jerusalém. O profeta Ageu, que pregou por apenas quatro meses no final de 520&nbsp;a.C., desafiou a comunidade hebraica a reconstruir o Templo de Jerusalém. O povo respondeu favoravelmente à mensagem de Ageu e começou a reconstruir o Templo do Senhor naquele ano (<a href=\"https://ref.ly/Hag1:12-Hag1:15\">Ag 1.12–15</a>). O profeta Zacarias complementou a mensagem de Ageu ao convocar a renovação espiritual do povo de Deus (<a href=\"https://ref.ly/Zech1:3-Zech1:6\">1.3–6</a>; <a href=\"https://ref.ly/Zech7:8-Zech7:14\">7.8–14</a>). O ministério de Zacarias em Jerusalém durou pelo menos dois anos. A reconstrução do Templo foi concluída em março de 515&nbsp;a.C. durante o reinado do rei persa Dario&nbsp;I (<a href=\"https://ref.ly/Ezra5:2\">Ed 5.2</a>; <a href=\"https://ref.ly/Ezra6:13-Ezra6:18\">6.13–18</a>).</p><h1>Resumo</h1><p>A tarefa de Zacarias era preparar o povo para a adoração adequada no Templo assim que o projeto de construção fosse concluído. Ele fez isso repreendendo, exortando e encorajando-os.</p><p>O povo de Judá estava cometendo pecados sociais e morais flagrantes; eles eram passivamente rebeldes e espiritualmente apáticos. Zacarias chamou o povo a retornar a Deus através de um arrependimento genuíno (<a href=\"https://ref.ly/Zech1:3-Zech1:5\">Zc 1.3–5</a>). Somente a renovação espiritual poderia fomentar a verdadeira adoração e o culto sincero no Templo, que estava em construção. Apenas a obediência ao Senhor traria a tão esperada bênção, prosperidade e justiça da era messiânica (<a href=\"https://ref.ly/Zech6:9-Zech6:15\">6.9–15</a>; <a href=\"https://ref.ly/Zech8:13\">8.13</a>).</p><p>O plano de Deus para fazer o bem a Jerusalém estava condicionado à adesão da comunidade às leis de Deus, especialmente aquelas que regiam o tratamento entre eles (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7.8–12</a>; <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8.14–17</a>). Antes que as outras nações buscassem o Senhor em Jerusalém, Israel precisava buscar o favor de Deus, agir com justiça e mostrar bondade e misericórdia às viúvas, órfãos e estrangeiros (<a href=\"https://ref.ly/Zech7:9-Zech7:10\">7.9–10</a>; <a href=\"https://ref.ly/Zech14:16-Zech14:21\">14.16–21</a>).</p><h1>Autoria</h1><p>O livro de Zacarias não menciona explicitamente sua autoria, mas é provável que Zacarias tenha escrito seus próprios sermões. A inscrição (<a href=\"https://ref.ly/Zech1:1\">1.1</a>) identifica Zacarias como filho de Berequias e neto de Ido, como Esdras confirma (<a href=\"https://ref.ly/Ezra5:1\">Ed 5.1</a>; <a href=\"https://ref.ly/Ezra6:14\">6.14</a>). Neemias nos informa que Ido retornou a Jerusalém do exílio na Babilônia com Zorobabel e Jesua (<a href=\"https://ref.ly/Neh12:4\">Ne 12.4</a>). Neemias também lista Zacarias como o chefe da família de sacerdotes descendentes de Ido (<a href=\"https://ref.ly/Neh12:1\">Ne 12.1</a>, <a href=\"https://ref.ly/Neh12:16\">16</a>). Isso sugere que Zacarias era tanto sacerdote quanto profeta em Jerusalém.</p><h1>Data</h1><p>O ministério de Zacarias começou apenas dois meses após o de Ageu, em 520&nbsp;a.C. A última mensagem datada de Zacarias foi entregue em 518&nbsp;a.C. A primeira parte do livro (<a href=\"https://ref.ly/Zech1:1-Zech8:23\">caps. 1–8</a>) provavelmente foi escrita entre 520 e 515&nbsp;a.C., já que Zacarias não faz referência à conclusão e dedicação do Templo de Jerusalém em 515&nbsp;a.C. (veja <a href=\"https://ref.ly/Ezra6:13-Ezra6:22\">Ed 6.13–22</a>). As mensagens não datadas de Zacarias (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">caps. 9–14</a>) podem indicar que seu ministério continuou bem além da conclusão do Templo e que ele compôs esses capítulos mais tarde em sua vida, talvez tão tarde quanto 500–470&nbsp;a.C.</p><p>Alguns estudiosos bíblicos atribuem <a href=\"https://ref.ly/Zech9:1-Zech11:17\">os capítulos 9–11</a> a um “Segundo Zacarias” e <a href=\"https://ref.ly/Zech12:1-Zech14:21\">os capítulos 12–14</a> a um “Terceiro Zacarias”. No entanto, o vocabulário e a gramática mostram uma notável continuidade literária em todo o livro, e descobertas arqueológicas e considerações sociopolíticas apoiam uma composição unificada.</p><h1>Destinatários</h1><p>As mensagens de Zacarias foram destinadas às pessoas que viviam em Jerusalém e arredores após seu retorno do exílio (<a href=\"https://ref.ly/Zech1:3\">1.3</a>). Dentro dos sermões e visões de Zacarias, há palavras especificamente dirigidas ao governador Zorobabel, ao sumo sacerdote Jesua e ao restante dos sacerdotes (veja <a href=\"https://ref.ly/Zech3:8-Zech3:9\">3.8–9</a>; <a href=\"https://ref.ly/Zech4:6-Zech4:7\">4.6–7</a>; <a href=\"https://ref.ly/Zech7:4-Zech7:7\">7.4–7</a>).</p><h1>Gênero literário</h1><p>Zacarias é uma obra profética que contém mensagens convocando o povo de Deus ao arrependimento, à renovação do culto coletivo e à prática da justiça social.</p><p>Além disso, Zacarias contém elementos da literatura apocalíptica. Este gênero de escrita interpreta eventos atuais e prevê eventos futuros por meio de linguagem simbólica, cifras e códigos. Tal escrita é frequentemente apresentada na forma de visões que são explicadas por um mediador angelical (veja <a href=\"https://ref.ly/Zech1:9\">1.9</a>). Os cenários, personagens e eventos da literatura apocalíptica tendem a ir além da realidade comum. A literatura apocalíptica anuncia um fim para o status quo e abre possibilidades alternativas como resultado da intervenção iminente de Deus nos assuntos humanos.</p><p>Mais tarde, a literatura apocalíptica judaica enfatizou bastante a futura restauração de Israel no dia do Senhor. A profecia de Zacarias estava mais focada na justiça social no presente. Três tipos de mensagens são geralmente associadas à literatura apocalíptica na Bíblia: (1)&nbsp;encorajamento para os oprimidos, (2)&nbsp;advertências aos opressores e (3)&nbsp;chamados à fé para aqueles que vacilam entre a verdade de Deus e a sabedoria humana.</p><h1>Significado e mensagem</h1><p>O livro de Zacarias chama ao arrependimento, renovação espiritual e retorno ao relacionamento correto com Deus (<a href=\"https://ref.ly/Zech1:1-Zech1:6\">1.1–6</a>). O dever de Zacarias era confortar e fortalecer um pequeno e desanimado remanescente do povo de Deus (<a href=\"https://ref.ly/Zech1:13\">1.13</a>; <a href=\"https://ref.ly/Zech8:6-Zech8:15\">8.6–15</a>). Zacarias também reforçou o chamado de Ageu para reconstruir o Templo de Jerusalém (<a href=\"https://ref.ly/Zech8:9\">8.9</a>,<a href=\"https://ref.ly/Zech8:13\">13</a>).</p><p>As mensagens de Zacarias vieram a ele como visões do futuro que prometiam paz a Israel, julgamento das nações, restauração de Jerusalém, governo responsável pela liderança designada por Deus e retidão entre o povo de Deus (<a href=\"https://ref.ly/Zech1:7-Zech6:15\">1.7–6.15</a>). Zacarias enfatizou que a justiça social era a resposta correta de Israel a Deus (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7.8–12</a>; <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8.14–17</a>).</p><p>As duas últimas mensagens de Zacarias inspiram esperança em Deus ao focar na futura restauração de Israel (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">caps. 9–14</a>). O profeta prevê o retorno do Senhor ao seu Templo (<a href=\"https://ref.ly/Zech9:8-Zech9:10\">9.8–10</a>), o resgate de Israel de seus inimigos (<a href=\"https://ref.ly/Zech12:1-Zech12:14\">12.1–14</a>) e o estabelecimento do Reino de Deus em Jerusalém (<a href=\"https://ref.ly/Zech14:9-Zech14:11\">14.9–11</a>). Zacarias também aponta para o Messias, que seria um pastor sofredor (<a href=\"https://ref.ly/Zech13:7\">13.7</a>) e um rei justo (<a href=\"https://ref.ly/Zech9:9\">9.9</a>), trazendo salvação para Israel e paz para as nações (<a href=\"https://ref.ly/Zech9:10\">9.10</a>,<a href=\"https://ref.ly/Zech9:16\">16</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]