[
  {
    "content_id": 658464,
    "reference_id": 26415,
    "title": "Malaquias",
    "media_type": "Text",
    "index_reference": "39000000",
    "language": "por",
    "content": "<p>Malaquias teve um ministério multifacetado. Como um pastor sensível, ele ofereceu o amor de Deus a um povo desanimado. Como um teólogo sábio, instruiu o povo de Judá em doutrinas básicas que enfatizavam a natureza de Deus. Como um profeta severo, repreendeu sacerdotes corruptos e advertiu sobre o julgamento de Deus. Como um mentor espiritual, chamou seu povo a uma adoração mais sincera e desafiou-os a viver pelos padrões éticos do pacto de Deus. Malaquias transmite a palavra simples, mas vital, de Deus a Israel: “Eu sempre amei vocês” (<a href=\"https://ref.ly/Mal1:2\">1.2</a>).</p><h1>Cenário</h1><p>Malaquias escreveu para os judeus na província persa da Judeia, provavelmente durante o reinado do Rei Dario I da Pérsia (521–486 a.C.). Os exilados judeus que retornaram da Babilônia haviam recentemente se reinstalado em Judá, juntando-se a outros que não tinham sido deportados.</p><p>Na época em que Malaquias pregou, o Templo havia sido reconstruído, mas era pálido em comparação com o Templo de Salomão. Os sacerdotes e os levitas eram os detentores do poder de Judá; no entanto, a adoração no Templo estava em um estado lamentável. Os sacerdotes apáticos, na verdade, levavam as pessoas ao pecado, em vez de afastá-las dele. Os adoradores ofereciam animais inferiores como sacrifícios e negligenciavam os requisitos de Deus para dízimos e ofertas. As esperanças levantadas por Ageu e Zacarias para um renascimento da dinastia de Davi através de Zorobabel pareciam ter desaparecido.</p><p>Malaquias confrontou um povo entregue ao cinismo religioso, ceticismo político e desilusão espiritual. Eles esperavam prosperidade (<a href=\"https://ref.ly/Hag2:7\">Ag 2.7</a>,<a href=\"https://ref.ly/Hag2:18-Hag2:19\">18–19</a>), um rei da linhagem de Davi (<a href=\"https://ref.ly/Ezek34:13\">Ez 34.13</a>,<a href=\"https://ref.ly/Ezek34:23-Ezek34:24\">23–24</a>), e a nova aliança prometida através de Jeremias (<a href=\"https://ref.ly/Jer31:23\">Jr 31.23</a>,<a href=\"https://ref.ly/Jer31:31-Jer31:34\">31–34</a>), mas não viam nenhuma dessas coisas. Na mente de muitos, Deus havia falhado com seu povo.</p><h1>Resumo</h1><p>Malaquias apresenta uma breve teologia de Deus destinada a corrigir o pensamento equivocado do povo de Judá sobre sua relação de aliança com o Senhor. Malaquias introduz sua tese — que Deus ama Israel (<a href=\"https://ref.ly/Mal1:2\">1.2</a>) — em sua primeira mensagem (<a href=\"https://ref.ly/Mal1:2-Mal1:5\">1.2–5</a>). O profeta então debate essa tese com seu público nas cinco mensagens que se seguem. A segunda mensagem (<a href=\"https://ref.ly/Mal1:6-Mal2:9\">1.6–2.9</a>), direcionada especificamente aos sacerdotes e levitas que servem no Segundo Templo, afirma que Deus é o Senhor e Pai de todo Israel e merece verdadeira adoração. A terceira mensagem (<a href=\"https://ref.ly/Mal2:10-Mal2:16\">2.10–16</a>) estende as implicações do amor de Deus para os relacionamentos humanos, especialmente o casamento. A quarta mensagem (<a href=\"https://ref.ly/Mal2:17-Mal3:5\">2.17–3.5</a>) destaca a justiça de Deus, apela por honestidade no discurso e nos negócios, e busca uma genuína preocupação social. A quinta mensagem (<a href=\"https://ref.ly/Mal3:6-Mal3:12\">3.6–12</a>) enfatiza a fidelidade de Deus à sua palavra e convoca Israel a uma fidelidade semelhante na adoração, especialmente na entrega de dízimos e ofertas. A mensagem final (<a href=\"https://ref.ly/Mal3:13-Mal4:3\">3.13–4.3</a>) reitera o desejo de Deus para que Israel seja honesto e fiel na adoração, em vista do dia vindouro do Senhor.</p><p>O coração pastoral de Malaquias é evidente em sua pregação: Ele começa e termina com uma mensagem de encorajamento (<a href=\"https://ref.ly/Mal1:2\">1.2</a>; <a href=\"https://ref.ly/Mal4:2\">4.2</a>).</p><h1>Autoria</h1><p>O livro de Malaquias não menciona explicitamente sua autoria, mas presume-se que o profeta Malaquias tenha escrito seus próprios sermões devido à declaração em <a href=\"https://ref.ly/Mal1:1\">1.1</a> (“a mensagem que o Senhor deu... através do profeta Malaquias”). Não sabemos nada sobre Malaquias além deste livro; mesmo nele, a única informação biográfica fornecida é que ele era um profeta (<a href=\"https://ref.ly/Mal1:1\">1.1</a>).</p><h1>Data</h1><p>Ao contrário de muitos outros livros proféticos, Malaquias não contém uma fórmula de data que vincule a mensagem do profeta ao reinado de qualquer rei específico (e.g., <a href=\"https://ref.ly/Zeph1:1\">Sf 1.1</a>; <a href=\"https://ref.ly/Hag1:1\">Ag 1.1</a>; <a href=\"https://ref.ly/Zech1:1\">Zc 1.1</a>). A linguagem de Malaquias é semelhante à de Ageu e Zacarias, e parece provável que Malaquias tenha sido um contemporâneo ligeiramente posterior a esses dois profetas. É possível (embora não certo) que a batalha entre os persas e os gregos em Maratona (cerca de 490&nbsp;a.C.) tenha motivado a mensagem de Malaquias — o profeta pode ter interpretado a luta titânica entre Leste e Oeste como um cumprimento parcial da previsão de Ageu de que Deus estava prestes a “abalar os céus e a terra” e “derrubar tronos reais” (<a href=\"https://ref.ly/Hag2:21-Hag2:22\">Ag 2.21–22</a>). Também é possível que Malaquias tenha escrito mais tarde, nos anos 400 a.C.</p><h1>Gênero literário</h1><p>A forma literária das profecias de Malaquias é semelhante a procedimentos legais (ou discursos de julgamento) e disputas. Uma disputa coloca o orador contra seu público em um diálogo combativo. Em Malaquias, a disputa geralmente apresenta (1)&nbsp;uma declaração de verdade feita pelo profeta, (2)&nbsp;uma refutação pelo público formulada como uma pergunta, (3)&nbsp;a resposta do profeta à refutação do público por meio da reafirmação de sua premissa inicial, e (4)&nbsp;a apresentação de evidências adicionais de apoio. O resultado desejado em um processo de aliança e em uma disputa é deixar o oponente sem palavras, removendo todas as bases para argumentação. Este formato retórico de pergunta e argumentação deu origem ao método de diálogo de exposição peculiar às escolas rabínicas posteriores do judaísmo (veja também o método de ensino de Jesus em <a href=\"https://ref.ly/Matt5:21-Matt5:22\">Mt 5.21–22</a>,<a href=\"https://ref.ly/Matt5:27-Matt5:28\">27–28</a>: “Vocês ouviram... Mas eu digo...”).</p><h1>Significado e mensagem</h1><p>Malaquias busca motivar as pessoas a se conformarem ao plano de Deus. A pregação de Malaquias demonstra uma preocupação abrangente com a aliança que estabeleceu uma relação entre Deus e Israel, incluindo suas obrigações e responsabilidades associadas.</p><p>Três das mensagens de Malaquias tratam de relacionamentos corretos. A premissa do profeta é que o conhecimento adequado é essencial para manter relacionamentos corretos. Ele aborda relacionamentos corretos no casamento ao condenar o divórcio e incentivar a lealdade conjugal. Ele também aborda relacionamentos corretos na comunidade em geral, focando na honestidade e integridade à luz do caráter de Deus.</p><p>Malaquias convoca o povo de Deus a retornar a uma compreensão correta de Deus como Pai, Mestre e Deus da aliança de Israel. Ele exorta a um retorno à adoração correta por meio da participação nos sacrifícios do Templo com integridade. Malaquias também incentiva a doação adequada a Deus, que é gracioso e generoso em sua resposta àqueles que são fiéis.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39001001",
          "start_ref_usfm": "MAL 1:1",
          "end_ref": "39001001",
          "end_ref_usfm": "MAL 1:1"
        }
      ],
      "resource": []
    }
  }
]