[
  {
    "content_id": 124349,
    "reference_id": 26417,
    "title": "Mark",
    "media_type": "Text",
    "index_reference": "41000000",
    "language": "por",
    "content": "<p>Em seu verso de abertura, Marcos fornece aos leitores a principal chave para entender seu Evangelho: embora possamos aprender muito sobre os discípulos e outros personagens lendo Marcos, é mais importante entender o que ele está ensinando sobre Jesus: Jesus é “o Messias, o Filho de Deus” (<a href=\"https://ref.ly/Mark1:1\">Marcos 1.1</a>).</p><h1>Cenário</h1><p>É geralmente aceito que Marcos foi o primeiro dos quatro Evangelhos canônicos a ser escrito. Antes da escrita de Marcos, não havia Evangelhos como tal. As tradições do evangelho foram distribuídas ou “entregues” oralmente sob a supervisão das testemunhas oculares e ministros da palavra de Deus (<a href=\"https://ref.ly/Luke1:2\">Lucas 1.2</a>). Quando essas testemunhas oculares começaram a morrer, tornou-se importante registrar as tradições do evangelho por escrito. De acordo com a tradição da igreja, após o martírio de Pedro em meados dos anos 60&nbsp;d.C., a igreja em Roma pediu a João Marcos que escrevesse os relatos da vida e os ensinamentos de Jesus que Pedro havia entregue a eles oralmente. Como resultado, Marcos se tornou o primeiro a compor o que chamamos de “Evangelho”, um relato escrito da vida e ensinamentos de Jesus, dos materiais orais sobre Jesus.</p><h1>Resumo</h1><p>A estrutura geral de Marcos é geográfica. Os primeiros nove capítulos narram eventos do ministério de Jesus na Galileia e seus arredores. Em <a href=\"https://ref.ly/Mark10:1-Mark10:52\">10.1–52</a>, Jesus e os discípulos viajam da Galileia para Jerusalém, e os últimos capítulos do livro (<a href=\"https://ref.ly/Mark11:1-Mark16:20\">11.1–16.20</a>) ocorrem dentro e ao redor de Jerusalém. Os manuscritos mais antigos e algumas outras testemunhas antigas não contêm os versículos 9–20 do capítulo 16. (Mateus e Lucas, em seu uso de Marcos, seguiram este esboço geográfico, mas João organizou seu Evangelho de uma maneira diferente).</p><p>Dentro do contorno geográfico, Marcos organizou grande parte de seu material topicamente. Assim, temos coleções de histórias de milagres (<a href=\"https://ref.ly/Mark1:21-Mark1:45\">1.21–45</a>; <a href=\"https://ref.ly/Mark4:35-Mark5:43\">4.35–5.43</a>), histórias de controvérsia (<a href=\"https://ref.ly/Mark2:1-Mark3:6\">2.1–3.6</a>; <a href=\"https://ref.ly/Mark12:13-Mark12:37\">12.13–37</a>), parábolas (<a href=\"https://ref.ly/Mark4:1-Mark4:34\">4.1–34</a>) e ensinamentos sobre o fim (<a href=\"https://ref.ly/Mark13:5-Mark13:37\">13.5–37</a>). Alguns dos materiais incluem indicadores de sequência cronológica: o ministério de Jesus começou com seu batismo (<a href=\"https://ref.ly/Mark1:2-Mark1:11\">1.2–11</a>; veja <a href=\"https://ref.ly/Acts1:22\">Atos 1.22</a>; <a href=\"https://ref.ly/Acts10:37\">10.37</a>) e tentação (<a href=\"https://ref.ly/Mark1:12-Mark1:13\">Marcos 1.12–13</a>); seu sofrimento, morte e ressurreição ocorreram no final (<a href=\"https://ref.ly/Mark11:1-Mark16:8\">11.1–16.8</a>). Alguns relatos individuais estão ligados cronologicamente, como a confissão de Pedro em Cesareia de Filipe (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">8.27–33</a>) e a transfiguração de Jesus (<a href=\"https://ref.ly/Mark9:1-Mark9:13\">9.1–13</a>; veja também <a href=\"https://ref.ly/Mark1:29\">1.29</a>,<a href=\"https://ref.ly/Mark1:35\">35</a>).</p><p>O principal ponto de virada no ministério de Jesus é destacado em <a href=\"https://ref.ly/Mark8:27-Mark8:33\">8.27–33</a>, muito perto do centro do livro. Em Cesareia de Filipe, os discípulos confessam pela primeira vez sua crença de que Jesus é o Messias (<a href=\"https://ref.ly/Mark8:29\">8.29</a>). Após este reconhecimento, Jesus “começou a contar-lhes” de sua morte próxima e ressurreição (<a href=\"https://ref.ly/Mark8:31\">8.31</a>; cp. <a href=\"https://ref.ly/Matt16:21\">Mt 16.21</a>). A morte e ressurreição de Jesus são o tema dominante de <a href=\"https://ref.ly/Mark8:31-Mark16:8\">8.31–16.8</a>.</p><h1>Autor</h1><p>A primeira referência conhecida à autoria de Marcos vem de Papias no início do século 2. O historiador da igreja primitiva Eusébio cita Papias como tendo dito: “Marcos se tornou o intérprete de Pedro e escreveu com precisão tudo o que ele lembrava, não, de fato, na ordem, das coisas ditas ou feitas pelo Senhor. Pois ele não havia ouvido o Senhor, nem o havia seguido, mas mais tarde.&nbsp;.&nbsp;. seguiu Pedro” (Eusébio, <em>História da Igreja</em> 3.39.16).</p><p>A igreja primitiva foi unânime ao atribuir este Evangelho a João Marcos. É improvável que Papias e outros tivessem atribuído este Evangelho a um não-apóstolo com uma fama manchada (veja <a href=\"https://ref.ly/Acts13:13\">Atos 13.13</a>; <a href=\"https://ref.ly/Acts15:36-Acts15:41\">15.36–41</a>), a menos que Marcos fosse, de fato, o autor.</p><p>O autor deste Evangelho era bilíngue, como as frases em aramaico em seu texto grego sugerem (p. ex., <a href=\"https://ref.ly/Mark5:41\">Marcos 5.41</a>; <a href=\"https://ref.ly/Mark7:34\">7.34</a>; <a href=\"https://ref.ly/Mark15:34\">15.34</a>). Ele também era judeu, pois ele conhecia e explicava vários costumes judaicos aos seus leitores gentios (p. ex., <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7.3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14.12</a>). João Marcos era de fato um judeu que foi criado em Jerusalém (<a href=\"https://ref.ly/Acts12:12\">Atos 12.12</a>). Ele conhecia assim o aramaico (a língua nativa do povo da Judeia) e estava familiarizado com os costumes judaicos.</p><p>Alguns objetaram que este Evangelho não indica claramente uma conexão entre Marcos e Pedro e que parece mais polido como uma composição literária do que se poderia esperar de um registro direto do registro de testemunha ocular de Pedro. Mas se este Evangelho foi escrito perto ou após a morte de Pedro (veja “Data” abaixo), Pedro vinha contando essas histórias por mais de trinta anos. Através de uma contínua recontagem, seu relato do evangelho teria se tornado bem polido. Há também referências a Pedro neste Evangelho que podem ser devido à conexão pessoal de Marcos com ele (p. ex., <a href=\"https://ref.ly/Mark1:16-Mark1:20\">Marcos 1.16–20</a>; <a href=\"https://ref.ly/Mark8:32-Mark8:33\">8.32–33</a>; <a href=\"https://ref.ly/Mark9:5-Mark9:6\">9.5–6</a>; <a href=\"https://ref.ly/Mark14:28-Mark14:31\">14.28–31</a>, <a href=\"https://ref.ly/Mark14:66-Mark14:72\">66–72</a>). Cabe bem à evidência considerar este Evangelho como tendo de fato sido escrito por João Marcos, o primo de Barnabé, com base nos relatos do evangelho de Pedro.</p><h1>Data</h1><p>João Marcos provavelmente escreveu o ensino de Pedro sobre Jesus na época da morte de Pedro. Pedro morreu em Roma por volta de 64&nbsp;d.C. na perseguição que Nero promoveu contra os cristãos. Marcos provavelmente escreveu este Evangelho no final dos anos 60, e algumas considerações apoiam esta hipótese. (1)&nbsp;A ênfase na fidelidade no tempo de perseguição (<a href=\"https://ref.ly/Mark4:17\">4.17</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:38\">8.34–38</a>; <a href=\"https://ref.ly/Mark10:30\">10.30</a>; <a href=\"https://ref.ly/Mark13:9-Mark13:13\">13.9–13</a>) sugere um tempo durante ou logo após a perseguição de Nero em meados dos anos 60. E (2)&nbsp;O sermão de Jesus registrado no capítulo <a href=\"https://ref.ly/Mark13:1-Mark13:37\">13</a> sugere que a destruição de Jerusalém estava rapidamente se aproximando — a revolta judaica (66–73&nbsp;d.C.) provavelmente já havia começado.</p><h1>Público</h1><p>O Evangelho de Marcos foi escrito para a igreja em Roma, de acordo com a tradição. Fica claro que os leitores originais eram de língua grega e que eles eram gentios, porque o autor explica os costumes judaicos (p. ex., <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7.3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14.12</a>) e distingue seus leitores dos “judeus” (<a href=\"https://ref.ly/Mark7:3\">7.3</a>).</p><p>Os leitores originais eram cristãos. Eles estavam familiarizados com as tradições do evangelho, pois o autor não explica várias referências do Antigo Testamento (<a href=\"https://ref.ly/Mark2:25-Mark2:26\">2.25–26</a>) ou coisas como quem era João Batista (<a href=\"https://ref.ly/Mark1:2-Mark1:8\">1.2–8</a>), quem era Isaías, o profeta, (<a href=\"https://ref.ly/Mark1:2\">1.2</a>), ou quem eram os fariseus e mestres da lei (<a href=\"https://ref.ly/Mark7:1\">7.1</a>).</p><p>Também é aparente que os leitores eram romanos, como indicado pelos “latinismos” em Marcos. Em <a href=\"https://ref.ly/Mark6:27\">6.27</a>, ele usa uma palavra latina que significa “soldado”; em <a href=\"https://ref.ly/Mark12:42\">12.42</a>, ele usa uma moeda romana (o <em>quadrante</em>) para explicar o significado de “duas leptas” (moedas gregas); e em <a href=\"https://ref.ly/Mark15:39\">15.39</a>,<a href=\"https://ref.ly/Mark15:44-Mark15:45\">44–45</a>, ele usa a palavra latina “centurião” em vez da palavra grega com o mesmo significado que Mateus e Lucas usam.</p><h1>Características literárias</h1><p>O próprio trabalho editorial de Marcos pode ser visto mais claramente em suas declarações introdutórias (p. ex., <a href=\"https://ref.ly/Mark1:21-Mark1:22\">1.21–22</a>; <a href=\"https://ref.ly/Mark2:1\">2.1</a>; <a href=\"https://ref.ly/Mark4:1\">4.1</a>; <a href=\"https://ref.ly/Mark7:1\">7.1</a>), em seus comentários explicativos (p. ex., <a href=\"https://ref.ly/Mark1:16\">1.16</a>; <a href=\"https://ref.ly/Mark2:15\">2.15</a>; <a href=\"https://ref.ly/Mark5:8\">5.8</a>, <a href=\"https://ref.ly/Mark5:28\">28</a>, <a href=\"https://ref.ly/Mark5:42\">42</a>; <a href=\"https://ref.ly/Mark6:14\">6.14</a>, <a href=\"https://ref.ly/Mark6:17\">17</a>, <a href=\"https://ref.ly/Mark6:20\">20</a>, <a href=\"https://ref.ly/Mark6:52\">52</a>; <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7.3–4</a>) e em seus resumos (p. ex., <a href=\"https://ref.ly/Mark1:14-Mark1:15\">1.14–15</a>, <a href=\"https://ref.ly/Mark1:34\">34</a>, <a href=\"https://ref.ly/Mark1:39\">39</a>; <a href=\"https://ref.ly/Mark3:7-Mark3:12\">3.7–12</a>; <a href=\"https://ref.ly/Mark6:53-Mark6:56\">6.53–56</a>).</p><p>Marcos repete vários termos e expressões para mostrar progresso, como “de repente”, “ao mesmo tempo” e “imediatamente” (p. ex., <a href=\"https://ref.ly/Mark1:23\">1.23</a>; <a href=\"https://ref.ly/Mark3:6\">3.6</a>; <a href=\"https://ref.ly/Mark6:45\">6.45</a>). Ele usa o tempo presente grego na narrativa, em vez do passado simples, para dar um senso de imediatismo (p. ex., <a href=\"https://ref.ly/Mark1:12\">1.12</a>, <a href=\"https://ref.ly/Mark1:21\">21</a>, <a href=\"https://ref.ly/Mark1:38\">38</a>, <a href=\"https://ref.ly/Mark1:40\">40</a>, <a href=\"https://ref.ly/Mark1:44\">44</a>; <a href=\"https://ref.ly/Mark2:3\">2.3</a>; <a href=\"https://ref.ly/Mark3:13\">3.13</a>). Marcos também muitas vezes encaixa uma história dentro de outra p. ex., <a href=\"https://ref.ly/Mark3:22-Mark3:30\">3.22–30</a> em <a href=\"https://ref.ly/Mark3:20-Mark3:21\">3.20–21</a>, <a href=\"https://ref.ly/Mark3:31-Mark3:35\">31–35</a>; <a href=\"https://ref.ly/Mark5:25-Mark5:34\">5.25–34</a> em <a href=\"https://ref.ly/Mark5:21-Mark5:24\">5.21–24</a>, <a href=\"https://ref.ly/Mark5:35-Mark5:43\">35–43</a>; <a href=\"https://ref.ly/Mark11:15-Mark11:19\">11.15–19</a> em <a href=\"https://ref.ly/Mark11:12-Mark11:14\">11.12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>); no último exemplo, este encaixe indica que a parte do meio (<a href=\"https://ref.ly/Mark11:15-Mark11:19\">11.15–19</a>, a purificação do Templo) deve ser entendida à luz da história que a cerca (<a href=\"https://ref.ly/Mark11:12-Mark11:14\">11.12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>, a maldição da figueira) — a purificação do Templo era um ato simbólico de julgamento (cp. <a href=\"https://ref.ly/Mark13:3-Mark13:37\">13.3–37</a>). Assim, o trabalho editorial de Marcos relaciona diferentes eventos e mostra conexões significativas.</p><h1>Significado e mensagem</h1><p>A Pessoa de Cristo.&nbsp; A principal ênfase teológica de Marcos é a identificação de Jesus de Nazaré. Esta ênfase é declarada no verso de abertura do Evangelho: Marcos queria que seus leitores soubessem que Jesus de Nazaré é “o Messias, o Filho de Deus”. O título “Filho de Deus” ocorre com frequência em Marcos, e há diversas testemunhas da condição de Jesus como filho de Deus: os demônios (<a href=\"https://ref.ly/Mark1:34\">1.34</a>; <a href=\"https://ref.ly/Mark3:11\">3.11</a>; <a href=\"https://ref.ly/Mark5:7\">5.7</a>; cp. <a href=\"https://ref.ly/Mark1:24\">1.24</a>); o próprio Deus (<a href=\"https://ref.ly/Mark1:11\">1.11</a>; <a href=\"https://ref.ly/Mark9:7\">9.7</a>); Marcos, o autor (<a href=\"https://ref.ly/Mark1:1\">1.1</a>); um centurião romano (<a href=\"https://ref.ly/Mark15:39\">15.39</a>); e o próprio Jesus (<a href=\"https://ref.ly/Mark12:6\">12.6</a>; <a href=\"https://ref.ly/Mark13:32\">13.32</a>; <a href=\"https://ref.ly/Mark14:61-Mark14:62\">14.61–62</a>). Outros títulos para Jesus ocorrem no Evangelho de Marcos, incluindo o próprio favorito de Jesus, “Filho do Homem” (p. ex., <a href=\"https://ref.ly/Mark2:10\">2.10</a>). Mas no Evangelho de Marcos, todos esses títulos, bem como suas ações (p. ex., <a href=\"https://ref.ly/Mark1:22\">1.22</a>; <a href=\"https://ref.ly/Mark4:41\">4.41</a>), apontam para sua identificação como o Cristo (ou Messias), o Filho de Deus.</p><p>Durante sua vida, o Filho de Deus precisava proteger a si e seus seguidores dos equívocos predominantes nas mentes das pessoas sobre o que o termo “Cristo” (ou “Messias”) significava (veja “O Segredo do Messias” abaixo). A missão final de Jesus como o Filho de Deus é explicada através de sua morte, na qual ele deu sua vida como um resgate por muitos. O chamado para o discipulado cristão é um chamado para seguir o Messias, o Filho de Deus, especialmente em sua servidão e sacrifício. O ministério de Jesus como Filho de Deus durante sua vida na terra também aponta para seu retorno como o Filho de Deus, governando o Reino de Deus.</p><p>A Morte de Jesus.&nbsp;&nbsp; O Evangelho de Marcos coloca muita ênfase no relato da <em>paixão</em> de Jesus — seu sofrimento, morte e ressurreição. Ao longo do Evangelho, encontramos numerosas referências à morte de Jesus (<a href=\"https://ref.ly/Mark2:19-Mark2:20\">2.19–20</a>; <a href=\"https://ref.ly/Mark3:6\">3.6</a>; <a href=\"https://ref.ly/Mark8:31\">8.31</a>; <a href=\"https://ref.ly/Mark9:9\">9.9</a>, <a href=\"https://ref.ly/Mark9:12\">12</a>, <a href=\"https://ref.ly/Mark9:31\">31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10.33–34</a>, <a href=\"https://ref.ly/Mark10:45\">45</a>; <a href=\"https://ref.ly/Mark12:1-Mark12:11\">12.1–11</a>; <a href=\"https://ref.ly/Mark14:1-Mark14:11\">14.1–11</a>, <a href=\"https://ref.ly/Mark14:21\">21</a>, <a href=\"https://ref.ly/Mark14:24-Mark14:25\">24–25</a>, <a href=\"https://ref.ly/Mark14:36\">36</a>, <a href=\"https://ref.ly/Mark14:64-Mark15:47\">14.64–15.47</a>). Marcos enfatiza que a morte de Jesus fazia parte do plano de Deus. Sua morte era uma necessidade divina (<a href=\"https://ref.ly/Mark8:31\">8.31</a>), pois Deus tinha desejado isso (<a href=\"https://ref.ly/Mark10:45\">10.45</a>; <a href=\"https://ref.ly/Mark14:36\">14.36</a>). O Antigo Testamento também ensina sobre a morte do Messias (veja <a href=\"https://ref.ly/Mark9:12\">9.12</a>; <a href=\"https://ref.ly/Mark14:21\">14.21</a>, <a href=\"https://ref.ly/Mark14:27\">27</a>, <a href=\"https://ref.ly/Mark14:49\">49</a>). Jesus veio para dar sua vida como um resgate por muitos (<a href=\"https://ref.ly/Mark10:45\">10.45</a>) e para derramar seu sangue sacrificialmente para estabelecer uma nova aliança (<a href=\"https://ref.ly/Mark14:24\">14.24</a>).</p><p>Discipulado cristão.&nbsp;&nbsp; Marcos enfatiza a importância de seguir Jesus negando-se e tomando a própria cruz (veja <a href=\"https://ref.ly/Mark8:34\">8.34</a>). O discipulado cristão não permite uma resposta indiferente, mas exige deixar tudo para seguir Jesus (<a href=\"https://ref.ly/Mark1:18\">1.18</a>,<a href=\"https://ref.ly/Mark1:20\">20</a>; <a href=\"https://ref.ly/Mark10:21\">10.21</a>,<a href=\"https://ref.ly/Mark10:29\">29</a>). O discipulado cristão pode até trazer perseguição e martírio (<a href=\"https://ref.ly/Mark13:9-Mark13:13\">13.9–13a</a>), mas aos cristãos é prometido que resistência na fé significa salvação (<a href=\"https://ref.ly/Mark13:13\">13.13</a>) e vida eterna (<a href=\"https://ref.ly/Mark10:30\">10.30</a>).</p><p>O “Segredo do Messias”.&nbsp;&nbsp; Ao longo do Evangelho de Marcos, Jesus diz aos outros para não transmitirem sua verdadeira identidade. Isso provavelmente é por causa da tendência de as pessoas entenderem mal quem ele é e o que ele veio fazer. No entanto, o segredo não é e não pode ser guardado (<a href=\"https://ref.ly/Mark7:36\">7.36</a>). Jesus cria tal maravilha e espanto que ele simplesmente não pode permanecer escondido. Mas enquanto os personagens na história lutam para entender a identidade de Jesus corretamente, os leitores de Marcos têm o privilégio de entender a imagem completa da identidade de Jesus à luz de sua morte e ressurreição.</p><p>A Vinda do Reino de Deus.&nbsp;&nbsp; A chegada do Reino de Deus é central para a mensagem de Jesus. As pessoas precisam se arrepender e acreditar no evangelho porque o Reino de Deus chegou (<a href=\"https://ref.ly/Mark1:14-Mark1:15\">1.14–15</a>). As promessas do Antigo Testamento estão sendo cumpridas. A vida no Reino é diferente do que era durante o tempo que se esperava o Reino.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": []
    }
  }
]