[
  {
    "content_id": 124351,
    "reference_id": 26419,
    "title": "John",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "por",
    "content": "<p>João escreveu seu Evangelho para inspirar fé. João conhecia Jesus intimamente, e o Evangelho de João fornece um retrato íntimo do Senhor. João se referiu a si como “o discípulo que Jesus amava”. Seu Evangelho se tornou o “Evangelho amado” da igreja. Aqui encontramos Nicodemos, a mulher samaritana no poço, Lázaro e o cético Tomé. João registra para nós muitos das declarações mais memoráveis de Jesus, dos sermões mais longos e dos milagres mais profundos. Aqui encontramos Deus face a face.</p><h1>Cenário</h1><p>Uma pequena comunidade de cristãos vivia na antiga Éfeso durante o final do primeiro século&nbsp;d.C. Eles haviam aprendido as notáveis novidades sobre Jesus e os relatos de sua vida a partir do apóstolo Paulo. Eventualmente, o apóstolo João se mudou para Éfeso e se estabeleceu lá, trazendo suas próprias memórias da vida e ministério de Jesus. Em seus últimos anos, João escreveu essas memórias, fornecendo aos seus seguidores — e a nós — o quarto Evangelho.</p><p>O desejo de João, acima de tudo, era que seus seguidores cressem que Jesus Cristo é o Filho de Deus (<a href=\"https://ref.ly/John20:31\">João 20.31</a>). Ele percebeu que eles não haviam tido o privilégio de ver os muitos sinais e milagres de Jesus como ele tinha testemunhado (<a href=\"https://ref.ly/John20:29\">João 20.29</a>). A autoridade de João e a experiência profunda com Jesus ecoam de cada história que ele contou. Como uma testemunha da vida de Jesus (<a href=\"https://ref.ly/John19:35\">João 19.35</a>), João havia ouvido, visto e tocado a Palavra da vida (veja <a href=\"https://ref.ly/1John1:1-1John1:4\">1Jo 1.1–4</a>) e era uma fonte valiosa de muitas histórias que são únicas em relação ao seu Evangelho.</p><p>Enquanto os cristãos de Éfeso informavam aos seus concidadãos sobre Jesus, eles rapidamente se encontraram debatendo sobre Jesus com rabinos nas sinagogas locais. Jesus era verdadeiramente o Filho de Deus? Como ele poderia ser o Messias? Os cristãos podem legitimamente afirmar que são “filhos de Abraão”? Alguém poderia provar que a alegação de Jesus de ser enviado de Deus era verdadeira? Guiado pelo Espírito Santo em seu ensino e escrita, João brilhantemente conduziu seus leitores cristãos através desses debates.</p><p>As tensões cresceram. À medida que pequenas igrejas cresciam de forma paralela com as sinagogas, mais judeus eram convertidos. A oposição aos crentes cristãos era inevitável. Mas João ficou ao lado da igreja durante a terrível perseguição e conflito. Quando parecia que a luta da igreja emergente com a prestigiada comunidade da sinagoga os sobrecarregaria, João corajosamente deu testemunho do ministério de Jesus Cristo. Mais tarde, quando os falsos mestres carregaram consigo a controvérsia interna e conflito para a igreja, João novamente deu força à comunidade. Escrevendo cartas para encorajar e exortar (veja <a href=\"https://ref.ly/1John1:1-1John5:21\">1</a>, <a href=\"https://ref.ly/2John1:1-2John1:13\">2</a>, e <a href=\"https://ref.ly/3John1:1-3John1:15\">3 João</a>, João se tornou o pastor — teólogo heroico das igrejas na Ásia Menor.</p><p>A escrita de João é tão amada hoje quanto era nos primeiros anos da igreja. Poucos livros da Bíblia influenciaram a vida e o pensamento cristãos como o Evangelho profundo e dinâmico de João. Ao combinar a expressão de intimidade com insight penetrante, João fornece um retrato profundamente satisfatório de Cristo.</p><h1>Resumo</h1><p>João dividiu seu Evangelho em duas seções principais, que compreendem os <a href=\"https://ref.ly/John1:1-John12:50\">capítulos 1–12</a> e os <a href=\"https://ref.ly/John13:1-John21:25\">capítulos 13–21</a>. A primeira seção, que é frequentemente chamada de “O Livro dos Sinais”, narra sobre o ministério público de Jesus de autorrevelação diante do mundo judaico. A segunda seção, muitas vezes chamada de “O Livro da Glória”, registra as palavras reservadas de Jesus aos seus discípulos e narra a sua morte e ressurreição.</p><p>Capítulos 1–12. O prólogo do Evangelho (<a href=\"https://ref.ly/John1:1-John1:18\">1.1–18</a>) resume artisticamente a entrada da Palavra de Deus no mundo. Jesus foi batizado e chamou seus primeiros seguidores (<a href=\"https://ref.ly/John1:19-John1:51\">1.19–51</a>). Então uma série de eventos notáveis (<a href=\"https://ref.ly/John2:1-John4:54\">cap. 2–4</a>) destaca a autorrevelação de Jesus aos judeus. Em um casamento em Caná, Jesus transformou água em vinho. Em Jerusalém, ele usou um chicote para expulsar, do Templo, a corrupção e o comércio de dinheiro. Ele debateu o significado de renascimento espiritual com um rabino chamado Nicodemos. Em um poço em Samaria, ele conheceu uma mulher com uma história conjugal em xeque, e lhe ofereceu “água viva”, o que nenhum poço pode fornecer. Em cada um desses eventos, Jesus revelou sua identidade.</p><p>Na seção seguinte (<a href=\"https://ref.ly/John5:1-John10:42\">caps.&nbsp;5–10</a>), Jesus aparece em vários festivais judaicos, usando símbolos e práticas milenares do Antigo Testamento para se autorrevelar ao povo de Deus. No sábado, Jesus trabalhou curando um homem coxo. Na Páscoa, Jesus forneceu pão para cinco mil pessoas. Sob a luz simbólica do Festival dos Tabernáculos, Jesus curou um homem cego, reforçando sua própria identidade como a luz do mundo. A mensagem inequívoca de João é que Jesus veio para cumprir o que o Judaísmo havia prometido desde os tempos do Antigo Testamento.</p><p>Então, Jesus começou a se preparar para sua morte e ressurreição. João descreve a chegada de Jesus a Betânia, uma cidade a leste de Jerusalém (<a href=\"https://ref.ly/John11:1-John11:57\">cap.&nbsp;11</a>). Seu amigo Lázaro havia morrido, e Jesus o trouxe de volta à vida. Após este evento extraordinário, Jesus fez seu último apelo público ao mundo para crer nele e em sua missão (<a href=\"https://ref.ly/John12:1-John12:50\">cap.&nbsp;12</a>).</p><p>Capítulos 13–21.&nbsp;&nbsp; João focaliza em direção da morte e ressurreição de Jesus, lembrando aos leitores que a cruz não é um sinal de desespero, mas um retrato de glória. Jesus estava voltando para o Pai e precisava preparar seus discípulos para sua partida. Em sua ceia final de Páscoa, Jesus revelou aos seus discípulos as coisas mais próximas de seu coração (<a href=\"https://ref.ly/John13:1-John17:26\">caps.&nbsp;13–17</a>). Ele lhes contou abertamente sobre sua morte e partida para o Pai. Ele os assegurou de que não os abandonaria, mas que ele regressaria e transformaria sua tristeza em alegria. Ele lhes prometeu o dom do Espírito Santo. Por fim, Jesus orou por eles.</p><p>Após esta ceia da Páscoa, Jesus conduziu seus discípulos a leste da cidade e através de um vale até um campo de oliveiras chamado Getsêmani (<a href=\"https://ref.ly/John18:1-John18:40\">capítulo&nbsp;18</a>). Judas, que havia concordado em trair Jesus, logo apareceu com um grande contingente de soldados romanos e guardas do Templo. Após sua prisão, Jesus ficou diante do alto conselho judaico para ser interrogado, primeiro por Anás e, depois, por Caifás, o sumo sacerdote em exercício. Pela manhã, os líderes judeus levaram Jesus ao governador romano, Pôncio Pilatos, que fez questionamentos para sondar a identidade de Jesus. Pilatos, persuadido pelos líderes judeus, decidiu ter Jesus crucificado (<a href=\"https://ref.ly/John19:1-John19:42\">capítulo&nbsp;19</a>).</p><p>O clímax do Evangelho de João é a ressurreição de Jesus dentre os mortos (<a href=\"https://ref.ly/John20:1-John20:31\">cap.&nbsp;20</a>). Este evento começa uma série de relatos dramáticos em que Jesus apareceu aos seus discípulos e os encorajou. Ele lhes deu o Espírito Santo e os comissionou para representá-lo perante o mundo. Jesus deu aos seus discípulos suas claras instruções, por fim (<a href=\"https://ref.ly/John21:1-John21:25\">cap.&nbsp;21</a>). Ele os lembrou de seu poder (<a href=\"https://ref.ly/John21:1-John21:14\">21.1–14</a>); restabeleceu Pedro, que o havia negado (<a href=\"https://ref.ly/John21:15-John21:17\">21.15–17</a>); e instruiu-o a segui-lo em sua missão (<a href=\"https://ref.ly/John21:18-John21:19\">21.18–19</a>).</p><h1>Autor e Data</h1><p>Tal como acontece com os outros Evangelhos, João não fornece evidências explícitas sobre seu autor, embora a figura enigmática do “discípulo amado” forneça pistas evidentes (veja <a href=\"https://ref.ly/John13:23\">13.23</a>; <a href=\"https://ref.ly/John19:26-John19:27\">19.26–27</a>; <a href=\"https://ref.ly/John20:2-John20:10\">20.2–10</a>; <a href=\"https://ref.ly/John21:7\">21.7</a>, <a href=\"https://ref.ly/John21:20-John21:24\">20–24</a>). O Evangelho de João deve estar conectado com esta pessoa, pois ela é identificada como a testemunha ocular, a fonte deste registro da vida de Jesus (<a href=\"https://ref.ly/John19:35\">19.35</a>; <a href=\"https://ref.ly/John21:20-John21:24\">21.20–24</a>).</p><p>Quem era este discípulo amado? Começando em 125&nbsp;d.C., os líderes na igreja primitiva escreveram que ele era o apóstolo João, o filho de Zebedeu, que estava vivendo em Éfeso quando ele escreveu este Evangelho (veja, p. ex., Eusébio, <em>História da Igreja </em>3.23). João era um dos Doze e, junto com Tiago (seu irmão) e Pedro, fazia parte de um círculo fechado em torno de Jesus (veja, p. ex., <a href=\"https://ref.ly/Matt26:36-Matt26:37\">Mt 26.36–37</a>; <a href=\"https://ref.ly/Mark5:37\">Mc 5.37</a>; <a href=\"https://ref.ly/Mark9:2\">9.2</a>). O Evangelho de João reflete de perto esta perspectiva. A maioria dos estudiosos acredita que João finalizou a escrita de seu Evangelho por volta de 90&nbsp;d.C.</p><h1>Destinatários</h1><p>João, provavelmente, escreveu seu Evangelho para os cristãos judeus que viviam em Éfeso, Ásia Menor e o mundo mediterrâneo, em geral. Esses crentes se encontravam envolvidos entre as civilizações judaica e grega, e seu entendimento do judaísmo poderia estar se deteriorando.</p><p>Enquanto o conhecimento de João acerca da Palestina e do judaísmo é refletido em todo o seu Evangelho, ele presumiu que seu público não estava familiarizado com certos detalhes do mundo de Jesus. Por exemplo, ele explicou que <em>rabi</em> é uma palavra hebraica que significa “mestre” (<a href=\"https://ref.ly/John1:38\">1.38</a>), e ele deu um nome alternativo para o Mar da Galileia (<a href=\"https://ref.ly/John6:1\">6.1</a>). Ao mesmo tempo, João assumia que seus leitores estavam familiarizados com tradições, conceitos e festivais judaicos. Eles provavelmente também estavam familiarizados com a história básica apresentada no Evangelho de Marcos. Por exemplo, João se refere à prisão de João Batista (<a href=\"https://ref.ly/John3:24\">3:24</a>) sem nunca contar a história completa.</p><h1>Significado e mensagem</h1><p>Revelação e Redenção.&nbsp;&nbsp; “A luz resplandece nas trevas, e as trevas não prevaleceram contra ela” (<a href=\"https://ref.ly/John1:5\">1.5</a>). A luz de Deus tabernaculou no mundo: Cristo revela o Pai (<a href=\"https://ref.ly/John14:9\">14.9</a>). Em Cristo, vemos a glória de Deus em um ser humano. E mesmo que Jesus tenha sido perseguido, provado e crucificado, a luz não pode ser extinta. O propósito de Jesus ao revelar Deus é redimir as pessoas: “A Palavra deu vida a tudo o que foi criado, e sua vida trouxe luz a todos” (<a href=\"https://ref.ly/John1:4\">1.4</a>). Aqueles que abraçam a revelação e redenção de Cristo, com fé, ganharão a vida eterna.</p><p>Adoração e o Espírito.&nbsp;&nbsp; A adoração deve ocorrer “em espírito e em verdade” (<a href=\"https://ref.ly/John4:24\">4.24</a>), energizada e informada pelo Espírito de Deus. Nicodemos tinha que nascer da “água e Espírito” para entrar no Reino de Deus (<a href=\"https://ref.ly/John3:5\">3.5</a>). Na Galileia, após alimentar as 5.000 pessoas, Jesus disse à multidão que o pão vivo está em seu corpo, que seria oferecido em sacrifício. Ele os instruiu a consumir seu corpo e sangue, simbolizando a Ceia do Senhor (<a href=\"https://ref.ly/John6:51-John6:59\">6.51–59</a>). No entanto, a adoração que está focada apenas nos elementos individuais e não acompanhada pelo Espírito de Deus não tem qualquer valor (veja <a href=\"https://ref.ly/John6:63\">6.63</a>).</p><p>Jesus Cristo.&nbsp;&nbsp; João registrou as descrições de Jesus sobre sua natureza, origem e relacionamento com o Pai. Jesus afirmou sua unidade com o Pai (<a href=\"https://ref.ly/John10:30\">10.30</a>; <a href=\"https://ref.ly/John14:9-John14:10\">14.9–10</a>) e a unidade na qual entram num propósito (<a href=\"https://ref.ly/John5:17\">5.17</a>; <a href=\"https://ref.ly/John8:42\">8.42</a>), bem como sua distinção pessoal (<a href=\"https://ref.ly/John14:28\">14.28</a>; <a href=\"https://ref.ly/John17:1-John17:5\">17.1–5</a>). Jesus até usou o próprio título (“Eu Sou”) que Deus usou para si no Antigo Testamento, afirmando, assim, sua própria divindade (veja <a href=\"https://ref.ly/John8:58\">8.58</a>; <a href=\"https://ref.ly/John18:4-John18:5\">18.4–5</a>; <a href=\"https://ref.ly/Exod3:13-Exod3:14\">Êx 3.3–14</a>).</p><p>O Espírito Santo.&nbsp;&nbsp; O Evangelho de João ressalta o trabalho do Espírito Santo como uma característica central da experiência humana de Jesus (<a href=\"https://ref.ly/John4:1-John4:54\">caps.&nbsp;4</a>, <a href=\"https://ref.ly/John7:1-John7:53\">7</a>) e de nossas vidas (cap. <a href=\"https://ref.ly/John3:1-John3:36\">3</a>, <a href=\"https://ref.ly/John14:1-John14:31\">14</a>, e <a href=\"https://ref.ly/John16:1-John16:33\">16</a>). O poder transformador do Espírito de Deus é uma marca registrada do verdadeiro discipulado.</p><p>A Missão da Igreja.&nbsp;&nbsp; Deus enviou Jesus ao mundo (<a href=\"https://ref.ly/John8:18\">8.18</a>) para proclamar sua glória e testificar as Boas Novas da redenção. Após sua partida, o Filho continuou esta missão através do Espírito (<a href=\"https://ref.ly/John16:5-John16:11\">16.5–11</a>), que, por sua vez, encheria a igreja e capacitaria os crentes para cumprir a missão de Jesus no mundo (<a href=\"https://ref.ly/John20:20-John20:23\">20.20–23</a>; <a href=\"https://ref.ly/Matt28:18-Matt28:20\">Mt 28.18–20</a>; <a href=\"https://ref.ly/Acts1:7-Acts1:8\">Atos 1.7–8</a>).</p><p>Os últimos dias.&nbsp;&nbsp; Os primeiros cristãos aguardavam o retorno de Cristo, e João afirma esta expectativa. No entanto, os crentes podem experimentar a tão desejada presença de Jesus no Espírito Santo. O anúncio de Jesus da vinda do Espírito ecoa a linguagem de sua própria segunda vinda (veja <a href=\"https://ref.ly/John14:15-John14:26\">14.15–26</a>). De um modo crucial, Jesus já está conosco no Espírito enquanto continuamos a aguardar, adiante, para a vinda pessoal de Cristo ao final da história.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]