[
  {
    "content_id": 124352,
    "reference_id": 26420,
    "title": "Acts",
    "media_type": "Text",
    "index_reference": "44000000",
    "language": "por",
    "content": "<p>O livro de Atos tem um papel central no Novo Testamento: conecta Jesus com a comunidade cristã emergente, e os Evangelhos com o resto do Novo Testamento. Ele enquadra a proclamação da mensagem cristã nos ambientes judaico e gentio e ressalta os principais papéis de Pedro e Paulo na propagação das Boas Novas por todo o Mediterrâneo. É a história de uma mensagem dinâmica com um alcance a todos.</p><h1>Cenário</h1><p>Lucas escreveu em um momento em que as Boas Novas sobre Jesus Cristo estavam se propagando de Jerusalém por todo o mundo mediterrâneo. Lucas era provavelmente um gentio (não judeu), e seu material sobre as origens cristãs mantém em mente as necessidades e as perspectivas do mundo em geral.</p><p>Lucas começou sua apresentação da mensagem de Cristo com um relato da vida de Jesus (o Evangelho de Lucas). No livro de Atos, Lucas descreve como a fé cristã foi transportada pelo mundo mediterrâneo.</p><p>Era importante que Lucas mostrasse que o amor e misericórdia de Deus estende a mão a todas as pessoas — “Deus não mostra favoritismo”, como Pedro disse a Cornélio (<a href=\"https://ref.ly/Acts10:34\">10.34</a>). Cristo é o único Salvador (<a href=\"https://ref.ly/Acts4:12\">4.12</a>), e todos podem crer nele para salvação e nova vida (veja <a href=\"https://ref.ly/Acts16:30-Acts16:31\">16.30–31</a>). Apesar da tendência dos cristãos judeus de manter a graça de Deus para si mesmos, a igreja chegou à conclusão unida de que os gentios estão totalmente incluídos nas promessas de Deus (veja <a href=\"https://ref.ly/Acts15:1-Acts15:31\">15.1–31</a>). A mensagem do perdão dos pecados e nova vida através de Cristo é para todas as nações.</p><h1>Resumo</h1><p>Os apóstolos e outros seguidores de Cristo foram cheios do Espírito e capacitados para realizar a grande comissão (<a href=\"https://ref.ly/Matt28:18-Matt28:20\">Mt 28.18–20</a>). Atos destaca especificamente os ministérios de Pedro (<a href=\"https://ref.ly/Acts1:1-Acts12:25\">Atos 1.1–12.25</a>) e Paulo (<a href=\"https://ref.ly/Acts13:1-Acts28:31\">13.1–28.31</a>).</p><p>Atos segue um perfil geográfico baseado em <a href=\"https://ref.ly/Acts1:8\">1.8</a>. A mensagem cristã e a comunidade dos crentes se espalharam em Jerusalém (<a href=\"https://ref.ly/Acts1:1-Acts8:3\">1.1–8.3</a>), na Palestina e na Síria (<a href=\"https://ref.ly/Acts8:4-Acts12:25\">8.4–12.25</a>) e no mundo gentio por todo o império romano (<a href=\"https://ref.ly/Acts13:1-Acts28:31\">13.1–28.31</a>). A palavra final no texto grego de Atos (akōlutōs, “desimpedido&quot; <a href=\"https://ref.ly/Acts28:31\">28.31</a>) lembra a disseminação livre do evangelho aos judeus (<a href=\"https://ref.ly/Acts3:1-Acts5:42\">3.1–5.42</a>), aos samaritanos (<a href=\"https://ref.ly/Acts6:1-Acts8:40\">6.1–8.40</a>), “tementes a Deus” (<a href=\"https://ref.ly/Acts8:26-Acts8:40\">8.26–40</a>; <a href=\"https://ref.ly/Acts9:32-Acts11:18\">9.32–11.18</a>) e aos gentios (<a href=\"https://ref.ly/Acts11:19-Acts11:30\">11.19–30</a>; <a href=\"https://ref.ly/Acts13:1-Acts28:31\">13.1–28.31</a>).</p><h1>Propósitos de Atos</h1><p>História.&nbsp;&nbsp; Atos descreve pessoas, lugares e eventos envolvidos na propagação inicial das Boas Novas.</p><p>Geografia.&nbsp;&nbsp; Atos mostra como a mensagem foi levada de Jerusalém para Roma (<a href=\"https://ref.ly/Acts1:8\">1.8</a>; <a href=\"https://ref.ly/Acts9:15\">9.15</a>).</p><p>Biografia.&nbsp;&nbsp; Atos destaca os ministérios de Pedro e Paulo que, juntamente com Tiago, eram as principais figuras que lideravam o movimento cristão primitivo. Outros primeiros cristãos influentes — incluindo Estêvão, Filipe e Barnabé — também desempenham um papel significativo.</p><p>Evangelismo.&nbsp;&nbsp; Atos dá exemplos claros de como os líderes cristãos proclamaram as Boas Novas para diferentes públicos (observe as falas dos capítulos <a href=\"https://ref.ly/Acts2:1-Acts5:42\">2–5</a>, <a href=\"https://ref.ly/Acts7:1-Acts7:60\">7</a>, <a href=\"https://ref.ly/Acts10:1-Acts10:48\">10</a>, <a href=\"https://ref.ly/Acts13:1-Acts13:52\">13</a>, <a href=\"https://ref.ly/Acts22:1-Acts22:30\">22</a>, <a href=\"https://ref.ly/Acts26:1-Acts26:32\">26</a>). Atos mostra que o evangelho está aberto a todos — não apenas aos judeus, mas também aos gentios (<a href=\"https://ref.ly/Acts2:8-Acts2:11\">2.8–11</a>; <a href=\"https://ref.ly/Acts8:26-Acts8:40\">8.26–40</a>; <a href=\"https://ref.ly/Acts10:1-Acts11:18\">10.1–11.18</a>), e não apenas aos homens, mas também às mulheres (<a href=\"https://ref.ly/Acts5:14\">5.14</a>; <a href=\"https://ref.ly/Acts8:12\">8.12</a>; <a href=\"https://ref.ly/Acts16:13-Acts16:15\">16.13–15</a>; <a href=\"https://ref.ly/Acts17:4\">17.4</a>, <a href=\"https://ref.ly/Acts17:12\">12</a>, <a href=\"https://ref.ly/Acts17:34\">34</a>; <a href=\"https://ref.ly/Acts18:26\">18.26</a>; <a href=\"https://ref.ly/Acts21:9\">21.9</a>).</p><p>Política.&nbsp;&nbsp; Atos apresenta uma forte defesa da fé cristã aos judeus (<a href=\"https://ref.ly/Acts4:8-Acts4:12\">4.8–12</a>; <a href=\"https://ref.ly/Acts7:2-Acts7:53\">7.2–53</a>) e aos gentios (<a href=\"https://ref.ly/Acts24:10-Acts24:21\">24.10–21</a>; <a href=\"https://ref.ly/Acts26:1-Acts26:23\">26.1–23</a>). Lucas argumentou que o cristianismo tinha direito à mesma proteção que o judaísmo desfrutava como uma religio licita (“religião permitida”) e que não apresentava perigo para o estado romano (<a href=\"https://ref.ly/Acts18:14-Acts18:16\">18.14–16</a>; <a href=\"https://ref.ly/Acts19:37\">19.37</a>; <a href=\"https://ref.ly/Acts23:29\">23.29</a>; <a href=\"https://ref.ly/Acts25:25\">25.25</a>; <a href=\"https://ref.ly/Acts26:32\">26.32</a>).</p><h1>Autoria</h1><p>Lucas era o companheiro de viagem de Paulo (veja <a href=\"https://ref.ly/Acts16:10\">16.10</a> e nota de rodapé lá) e estava com Paulo durante seus últimos anos (<a href=\"https://ref.ly/2Tim4:11\">2Tm 4.11</a>). Várias passagens em Atos aparecem na primeira pessoa (“nós”; <a href=\"https://ref.ly/Acts16:10-Acts16:18\">16.10–18</a>; <a href=\"https://ref.ly/Acts20:5-Acts20:15\">20.5–15</a>; <a href=\"https://ref.ly/Acts21:1-Acts21:18\">21.1–18</a>; <a href=\"https://ref.ly/Acts27:1-Acts28:16\">27.1–28.16</a>), o que sugere que Lucas estava com Paulo nessas partes de suas viagens. Em Colossenses, Lucas é referido como o “médico amado”, listado como um dos vários não-judeus que estavam trabalhando com Paulo (<a href=\"https://ref.ly/Col4:11-Col4:14\">Cl 4.11–14</a>; veja também <a href=\"https://ref.ly/Phlm1:24\">Fm 1.24</a>). Paulo estava grato pelo amor e apoio de Lucas como fiel colega de trabalho e amigo</p><p>Lucas também foi, aparentemente, o autor do Evangelho que leva seu nome. O ponto de vista teológico é consistente ao longo de ambas as obras. Cada livro destaca a realidade histórica da ação de Deus na redenção, o papel do Espírito Santo, o lugar central da oração, a importância dos anjos e o cumprimento das promessas do Antigo Testamento na vida de Jesus e na comunidade cristã. Lucas viu Deus governando o caminho da história para o cumprimento do propósito divino.</p><p>Como um historiador helenístico responsável, Lucas usou bons métodos históricos e descreveu seus procedimentos em detalhes, mostrando interesse em escrever um relato preciso e ordenado da verdade das origens cristãs (<a href=\"https://ref.ly/Luke1:1-Luke1:4\">Lucas 1.1–4</a>). Onde outras fontes podem verificar os escritos de Lucas, ele prova que foi cauteloso e preciso ao lidar com detalhes históricos. Lucas também era um artista literário, um contador de histórias talentoso que percebia e retratava claramente a mão de Deus no desenvolvimento da missão e da comunidade cristã. Ele é um dos escritores históricos mais importantes entre Políbio, “o último dos grandes historiadores gregos” (100&nbsp;a.C.), e Eusébio, o primeiro grande historiador da igreja (275–339 d.C.).</p><h1>Lugar e data de escrita</h1><p>O local preciso de onde Atos foi escrito é desconhecido, mas Roma é provável.</p><p>Atos é geralmente datado entre o início dos anos 60&nbsp;d.C. e o fim da vida esperada dos colegas de trabalho e companheiros de viagem de Paulo (meados dos anos 80&nbsp;d.C.). Muitos estudiosos optaram por uma data após 70&nbsp;d.C., argumentando que Lucas usou Marcos como uma de suas fontes (presumindo que Marcos foi escrito no final dos anos 60). No entanto, Atos não menciona o resultado do julgamento de Paulo (por volta de 62&nbsp;d.C.); a morte de Tiago, o irmão do Senhor (início dos anos 60&nbsp;d.C.); a perseguição aos cristãos realizada por Nero após o incêndio de Roma em 64&nbsp;d.C.; as mortes de Pedro e Paulo (por volta de 64–65&nbsp;d.C.) e Nero (68&nbsp;d.C.); a revolta judaica (66&nbsp;d.C); ou a destruição de Jerusalém (70&nbsp;d.C.). Atos termina com Paulo sob prisão domiciliar (60–62&nbsp;d.C.). Assim, um argumento válido pode ser apresentado de que Lucas escreveu Atos antes de 64&nbsp;d.C. Aqueles que datam Atos após 70&nbsp;d.C. responderiam que Lucas omite esses eventos porque eles não eram pertinentes para seu propósito (veja <a href=\"https://ref.ly/Acts1:8\">Atos 1.8</a>; <a href=\"https://ref.ly/Acts9:15\">9.15</a>; <a href=\"https://ref.ly/Acts28:31\">28.31</a>).</p><h1>Destinatários</h1><p>O livro de Atos é o segundo volume de uma obra de duas partes (veja <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Lucas 1.1–4</a>; <a href=\"https://ref.ly/Acts1:1-Acts1:2\">Atos 1.1–2</a>). O principal destinatário do Evangelho de Lucas e do livro de Atos foi Teófilo (<a href=\"https://ref.ly/Luke1:3\">Lucas 1.3</a>; <a href=\"https://ref.ly/Acts1:1\">Atos 1.1</a>), que significa “aquele que ama a Deus”. Teófilo é descrito pelo título, “mais honrado” (<a href=\"https://ref.ly/Luke1:3\">Lucas 1.3</a>), usado em outros lugares para os governadores romanos, como Félix e Festo (<a href=\"https://ref.ly/Acts23:26\">23.26</a>; <a href=\"https://ref.ly/Acts24:2-Acts24:3\">24.2–3</a>; <a href=\"https://ref.ly/Acts26:25\">26.25</a>). Teófilo pode ter sido o patrono e benfeitor de Lucas. Ele era um gentio que havia recebido instrução cristã (<a href=\"https://ref.ly/Luke1:4\">Lucas 1.4</a>). Lucas queria que ele e outros tivessem uma compreensão precisa da fé cristã e de sua propagação pelo mundo mediterrâneo, para que pudessem estar “certos da verdade” sobre o cristianismo (<a href=\"https://ref.ly/Luke1:4\">Lucas 1.4</a>).</p><h1>Características literárias</h1><p>O material de Atos é apresentado com atenção e precisão (por exemplo, <a href=\"https://ref.ly/Acts11:28\">11.28</a>; <a href=\"https://ref.ly/Acts18:2\">18.2</a>), e a precisão das informações muitas vezes foi afirmada pela arqueologia, geografia e estudos relacionados. Lucas combinou precisão e detalhes históricos com um dom para descrições vívidas e dramáticas (por exemplo, <a href=\"https://ref.ly/Acts5:17-Acts5:32\">5.17–32</a>; <a href=\"https://ref.ly/Acts12:1-Acts12:17\">12.1–17</a>; <a href=\"https://ref.ly/Acts14:8-Acts14:20\">14.8–20</a>; <a href=\"https://ref.ly/Acts16:11-Acts16:40\">16.11–40</a>; <a href=\"https://ref.ly/Acts27:1-Acts27:44\">27.1–44</a>).</p><p>Atos é pontuado pelas poderosas falas de Pedro, Estêvão, Tiago e Paulo (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2.14–40</a>; <a href=\"https://ref.ly/Acts7:2-Acts7:53\">7.2–53</a>; <a href=\"https://ref.ly/Acts15:13-Acts15:21\">15.13–21</a>; <a href=\"https://ref.ly/Acts22:3-Acts22:21\">22.3–21</a>). Os estilos literários variados em Atos se encaixam nos cenários de uma maneira notável. O sermão de Pedro no dia de Pentecostes tem um caráter fortemente judaico (<a href=\"https://ref.ly/Acts2:14-Acts2:40\">2.14–40</a>), enquanto a pregação de Paulo diante dos filósofos gregos em Atenas usa as formas de oratória grega (<a href=\"https://ref.ly/Acts17:22-Acts17:31\">17.22–31</a>). Todas essas características suportam a autenticidade histórica do livro, bem como a habilidade literária de seu escritor.</p><h1>Significado e mensagem</h1><p>Atos mostra que a fé cristã verdadeiramente cumpre as promessas de Deus nas Escrituras hebraicas (<a href=\"https://ref.ly/Acts2:16-Acts2:36\">2.16–36</a>; <a href=\"https://ref.ly/Acts4:11-Acts4:12\">4.11–12</a>; <a href=\"https://ref.ly/Acts10:42-Acts10:43\">10.42–43</a>; <a href=\"https://ref.ly/Acts13:16-Acts13:41\">13.16–41</a>; <a href=\"https://ref.ly/Acts17:30-Acts17:31\">17.30–31</a>; veja <a href=\"https://ref.ly/Luke24:25-Luke24:27\">Lucas 24.25–27</a>, <a href=\"https://ref.ly/Luke24:44-Luke24:47\">44–47</a>). Também demonstra que Cristo trouxe a salvação (<a href=\"https://ref.ly/Acts8:35\">8.35</a>; <a href=\"https://ref.ly/Acts10:36\">10.36</a>; <a href=\"https://ref.ly/Acts16:17\">16.17</a>, <a href=\"https://ref.ly/Acts16:30-Acts16:31\">30–31</a>), a oração avança o Reino de Deus (<a href=\"https://ref.ly/Acts1:12-Acts1:15\">1.12–15</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:4\">2.1–4</a>; <a href=\"https://ref.ly/Acts4:24-Acts4:31\">4.24–31</a>; <a href=\"https://ref.ly/Acts12:5\">12.5</a>), e o Espírito Santo estimula e equipa o povo de Deus para realizar sua missão (<a href=\"https://ref.ly/Acts1:8\">1.8</a>; <a href=\"https://ref.ly/Acts4:8\">4.8</a>, <a href=\"https://ref.ly/Acts4:31\">31</a>; <a href=\"https://ref.ly/Acts6:3\">6.3</a>, <a href=\"https://ref.ly/Acts6:5\">5</a>, <a href=\"https://ref.ly/Acts6:10\">10</a>; <a href=\"https://ref.ly/Acts7:55\">7.55</a>; <a href=\"https://ref.ly/Acts11:24\">11.24</a>; <a href=\"https://ref.ly/Acts13:9\">13.9</a>, <a href=\"https://ref.ly/Acts13:52\">52</a>).</p><p>Atos mostra a importância dos indivíduos que Deus escolheu para levar sua mensagem e testificar sobre Cristo. No início, os apóstolos — especialmente Pedro — testificaram sobre a vida e ministério de Jesus (<a href=\"https://ref.ly/Acts1:22\">1.22</a>; <a href=\"https://ref.ly/Acts10:39-Acts10:41\">10.39–41</a>; veja <a href=\"https://ref.ly/Luke1:2\">Lucas 1.2</a>) e explicaram o significado de Jesus no plano de Deus para redimir a humanidade (<a href=\"https://ref.ly/Acts2:40\">2.40</a>; <a href=\"https://ref.ly/Acts3:15\">3.15</a>; <a href=\"https://ref.ly/Acts4:33\">4.33</a>; <a href=\"https://ref.ly/Acts10:42\">10.42</a>). Mais tarde, outros líderes cristãos compartilharam na tarefa de testificar de seu Senhor; Estêvão e Filipe são dois exemplos notáveis de testemunhas ousadas da fé (<a href=\"https://ref.ly/Acts7:2-Acts7:53\">7.2–53</a>; <a href=\"https://ref.ly/Acts8:4-Acts8:40\">8.4–40</a>). Outros cristãos simplesmente compartilharam sua fé enquanto tinham oportunidade (por exemplo, <a href=\"https://ref.ly/Acts8:1-Acts8:4\">8.1–4</a>; <a href=\"https://ref.ly/Acts11:19-Acts11:21\">11.19–21</a>). Mais tarde, Deus chamou Paulo para participar deste empreendimento como seu “instrumento escolhido para levar [sua] mensagem aos gentios e aos reis, bem como ao povo de Israel” (<a href=\"https://ref.ly/Acts9:15\">9.15</a>; <a href=\"https://ref.ly/Acts22:1-Acts22:21\">22.1–21</a>; <a href=\"https://ref.ly/Acts26:2-Acts26:23\">26.2–23</a>). Paulo, como Pedro, desempenha um papel central em Atos como uma importante testemunha de Cristo.</p><p>Os apóstolos proclamaram que a morte e ressurreição de Jesus era o plano de Deus para o cumprimento das Escrituras (<a href=\"https://ref.ly/Acts2:22-Acts2:36\">2.22–36</a>; <a href=\"https://ref.ly/Acts3:15\">3.15</a>; <a href=\"https://ref.ly/Acts4:27-Acts4:28\">4.27–28</a>, <a href=\"https://ref.ly/Acts4:33\">33</a>; <a href=\"https://ref.ly/Acts7:52\">7.52</a>; <a href=\"https://ref.ly/Acts8:32-Acts8:35\">8.32–35</a>; <a href=\"https://ref.ly/Acts10:38-Acts10:43\">10.38–43</a>; <a href=\"https://ref.ly/Acts13:26-Acts13:39\">13.26–39</a>). Jesus foi designado para redimir a humanidade, então a mensagem dos apóstolos foi: “Creia no Senhor Jesus e você será salvo” (<a href=\"https://ref.ly/Acts16:31\">16.31</a>). Deus oferece sua graça e perdão a todos, e “há paz com Deus através de Jesus Cristo, que é Senhor de todos” (<a href=\"https://ref.ly/Acts10:36\">10.36</a>).</p><p>Finalmente, o livro de Atos demonstra que nenhuma oposição pode impedir que as Boas Novas de Jesus Cristo se espalhem. Os mensageiros destas boas novas enfrentaram prisão, dano físico e até a morte. Mesmo assim, a mensagem se espalhou por um pequeno grupo reunido numa sala em Jerusalém (<a href=\"https://ref.ly/Acts1:12-Acts1:14\">1.12–14</a>) para judeus e gentios espalhados por todo o mundo romano. Na verdade, o livro se encerra com Paulo compartilhando a mensagem livremente no epicentro do mundo conhecido (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">28.30–31</a>).</p><h1>Cronologia da Era Apostólica</h1><p>Os eventos na era apostólica são difíceis de datar porque poucas declarações precisas são feitas sobre aquele tempo. Muitos eventos, no entanto, podem ser correlacionados com datas conhecidas no mundo romano.</p><p>Eventos do ano 30 até 50 d.C. Sabemos de fontes romanas que Herodes Agripa&nbsp;I morreu em 44 d.C. (<a href=\"https://ref.ly/Acts12:23\">Atos 12.23</a>), então a execução do apóstolo Tiago e a prisão de Pedro (<a href=\"https://ref.ly/Acts12:2-Acts12:17\">12.2–17</a>) devem ter acontecido antes dessa data.</p><p>A fome profetizada por Ágabo caiu sobre a Judeia durante o reinado do imperador Cláudio (<a href=\"https://ref.ly/Acts11:28-Acts11:29\">11.28–29</a>). Quando a igreja em Antioquia enviou ajuda para o problema da fome para a igreja em Jerusalém, Barnabé e Paulo foram nomeados para carregar o dinheiro (<a href=\"https://ref.ly/Acts11:29-Acts11:30\">11.29–30</a>). Era a segunda viagem de Paulo a Jerusalém após sua conversão. O historiador judeu Josefo data o período de fome entre 46 e 48 d.C.</p><p>Enquanto Paulo estava em Corinto em sua segunda jornada missionária, Gálio era governador de Acaia (<a href=\"https://ref.ly/Acts18:12\">18.12</a>). Uma inscrição descoberta nas proximidades de Delfos indica que o mandato de Gálio foi de 51–52 d.C. O incidente em <a href=\"https://ref.ly/Acts18:12-Acts18:17\">18.12–17</a> ocorreu provavelmente no início do&nbsp;mandato de Gálio. Paulo então deixou Corinto não muito depois, provavelmente no verão ou outono de 52 d.C. Ele havia passado dezoito meses em Corinto (<a href=\"https://ref.ly/Acts18:11\">18.11</a>), então ele provavelmente chegou no início de 50 d.C. Essa data de chegada é confirmada em <a href=\"https://ref.ly/Acts18:2\">18.2</a>. Quando Paulo veio a Corinto, Áquila e Priscila haviam sido recentemente exilados de Roma. Cláudio expulsou os judeus de Roma em 49&nbsp;d.C.</p><p>Festo substituiu Félix como governador da Judeia durante a prisão de Paulo em Cesareia (<a href=\"https://ref.ly/Acts24:27\">24.27</a>), provavelmente no verão de 59&nbsp;d.C. Este evento nos ajuda a datar eventos no resto do livro de Atos. A prisão de Paulo (<a href=\"https://ref.ly/Acts21:33\">21.33</a>) foi cerca de dois anos antes (57 d.C.). Mais cedo naquela primavera, Paulo havia celebrado a Páscoa em Filipos (<a href=\"https://ref.ly/Acts20:6\">20.6</a>; abril de 57&nbsp;d.C.). Paulo havia acabado de passar três meses na Grécia (<a href=\"https://ref.ly/Acts20:3\">20.3</a>), provavelmente o inverno de 56–57&nbsp;d.C. (veja <a href=\"https://ref.ly/1Cor16:6\">1Co 16.6</a>). Anteriormente, Paulo havia passado três anos em Éfeso (<a href=\"https://ref.ly/Acts20:31\">Atos 20.31</a>; 53–56 d.C.).</p><p>Depois que Festo chegou no verão de 59 d.C., Paulo foi rapidamente julgado e apelou para César (<a href=\"https://ref.ly/Acts25:1-Acts25:12\">25.1–12</a>). A viagem para Roma provavelmente começou no outono de 59 d.C. (<a href=\"https://ref.ly/Acts27:2\">27.2</a>) e terminou no início de 60&nbsp;d.C. (<a href=\"https://ref.ly/Acts28:11-Acts28:16\">28.11–16</a>). Paulo ficou em Roma “pelos próximos dois anos” (<a href=\"https://ref.ly/Acts28:30\">28.30</a>). O Novo Testamento não relata o resultado do julgamento de Paulo, mas ele foi provavelmente liberto e depois recapturado e martirizado em Roma, juntamente com Pedro e muitos outros durante a perseguição de Nero (por volta de 64–65&nbsp;d.C.).</p><p>Em Jerusalém, Tiago, o irmão de Jesus, foi apedrejado até a morte pelas autoridades judaicas em 62 d.C. (Josefo, <em>Antiguidades</em> 20.9.1). Não muito depois, a igreja em Jerusalém deixou aquela cidade condenada e se estabeleceu em Pela, uma das cidades da Decápolis a leste do Jordão. Assim, quando a guerra eclodiu entre os judeus e os romanos em 66 d.C., os cristãos escaparam em grande parte de sua fúria. A guerra terminou em 70 d.C., quando Jerusalém e o Templo foram destruídos.</p><p>Eventos do ano 70 até 100 d.C. Os escritores do Novo Testamento e outros primeiros cristãos deixaram poucos registros do período que seguiu a destruição de Jerusalém. É possível que tanto Mateus quanto Lucas tenham escrito após 70 d.C., mas não tenham escrito sobre os desenvolvimentos que ocorreram após 70 d.C. Da mesma forma, o apóstolo João provavelmente escreveu seu Evangelho e três cartas perto de 90 d.C., mas aprendemos algumas especificidades sobre a igreja do final do século nesses escritos. Se Apocalipse foi escrito no início dos anos 90 d.C., então nos dá um vislumbre do que as igrejas na Ásia Menor estavam enfrentando durante esse tempo (veja <span data-bnType=\"resourceReference\" data-resourceId=\"Rev_BookIntro_Filament-1.6\" data-resourceType=\"tyndaleBibleDictionary\">Introdução do Livro de Apocalipse</span>, “Data de Escrita”).</p><p>Quando a era apostólica chegou ao fim, a igreja ao redor do Mediterrâneo cresceu e se desenvolveu, como continuaria a fazer depois que o último dos apóstolos tivesse morrido e a liderança da igreja tivesse passado para as gerações seguintes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        }
      ],
      "resource": []
    }
  }
]