[
  {
    "content_id": 658465,
    "reference_id": 26421,
    "title": "Romanos",
    "media_type": "Text",
    "index_reference": "45000000",
    "language": "por",
    "content": "<p>Romanos foi chamado de o maior documento teológico já escrito. Nesta carta, o apóstolo Paulo explica as boas-novas — o clímax da revelação de Deus ao mundo através de seu Filho, o Senhor Jesus Cristo. Paulo reflete sobre a condição humana, o significado de nossas vidas na terra e nossa esperança para o mundo vindouro. Ele constantemente nos leva de volta aos fundamentos da verdade de Deus revelada em Cristo e nos ensina a lidar com os problemas, falhas e disputas que caracterizam a vida neste mundo.</p><h1>Cenário</h1><p>Não sabemos quem primeiro trouxe as boas-novas para Roma. Talvez judeus de Roma que foram convertidos quando Deus derramou seu Espírito pela primeira vez no dia de Pentecostes (veja <a href=\"https://ref.ly/Acts2:10\">At 2.10</a>) tenham levado a mensagem de volta para sua cidade natal. Várias “igrejas domésticas” rapidamente surgiram, compostas principalmente por convertidos do judaísmo.</p><p>Em 49 d.C., o Imperador Cláudio expulsou todos os judeus de Roma — incluindo os judeus cristãos (veja <a href=\"https://ref.ly/Acts18:2\">At 18.2</a>). Embora Paulo nunca tivesse visitado Roma (<a href=\"https://ref.ly/Rom1:13\">Rm 1.13</a>), em suas viagens ele encontrou alguns desses cristãos romanos, como Priscila e Áquila (<a href=\"https://ref.ly/Rom16:3-Rom16:4\">Rm 16.3–4</a>; cp. <a href=\"https://ref.ly/Acts18:2\">At 18.2</a>).</p><p>O decreto de Cláudio eventualmente expirou, então, quando Paulo escreveu sua carta aos Romanos, muitos cristãos judeus haviam retornado a Roma. No entanto, na ausência deles, os cristãos gentios assumiram a liderança na comunidade cristã em Roma. Portanto, quando Paulo escreveu aos cristãos romanos (provavelmente por volta de 57 d.C.), a comunidade cristã romana estava dividida em duas grandes facções. Os cristãos gentios agora compunham o grupo majoritário e, naturalmente, estavam menos preocupados com a continuidade com o Antigo Testamento ou com as exigências da lei de Moisés do que seus irmãos e irmãs judeus. Eles aparentemente até menosprezavam os cristãos judeus (veja <a href=\"https://ref.ly/Rom11:25\">Rm 11.25</a>). Os cristãos judeus minoritários, por sua vez, reagiram à maioria cristã gentia insistindo na adesão a certos aspectos da lei de Moisés. Paulo escreveu esta carta aos cristãos romanos para abordar essa divisão teológica e social, um cisma que tinha em seu cerne a questão da continuidade e descontinuidade entre a fé judaica e cristã.</p><h1>Resumo</h1><p>Na introdução da carta (<a href=\"https://ref.ly/Rom1:1-Rom1:17\">1.1–17</a>), Paulo se apresenta e identifica seus leitores (<a href=\"https://ref.ly/Rom1:1-Rom1:7\">1.1–7</a>), expressa gratidão pelos cristãos romanos (<a href=\"https://ref.ly/Rom1:8-Rom1:15\">1.8–15</a>) e introduz o tema da carta: as “boas-novas sobre Cristo” (<a href=\"https://ref.ly/Rom1:16-Rom1:17\">1.16–17</a>).</p><p>Antes de elaborar sobre essas boas-novas, Paulo apresenta o pano de fundo sombrio da pecaminosidade humana universal que torna as boas-novas necessárias. Tanto os gentios (<a href=\"https://ref.ly/Rom1:18-Rom1:32\">1.18–32</a>) quanto os judeus (<a href=\"https://ref.ly/Rom2:1-Rom3:8\">2.1–3.8</a>) se afastaram da revelação de Deus sobre si mesmos. Todos estão “sob o poder do pecado” e não podem ser justificados diante de Deus por qualquer coisa que façam (<a href=\"https://ref.ly/Rom3:9-Rom3:20\">3.9–20</a>).</p><p>Nesta situação desesperadora, chegam as boas-novas que revelam um novo “caminho para ser feito justo” com Deus. Deus providenciou este novo caminho enviando Jesus como um sacrifício pelo pecado, e todos os seres humanos podem obter os benefícios desse sacrifício pela fé (<a href=\"https://ref.ly/Rom3:21-Rom3:26\">3.21–26</a>). Em <a href=\"https://ref.ly/Rom3:27-Rom4:25\">3.27–4.25</a>, Paulo destaca a natureza e a centralidade da fé. Ele mostra que a fé exclui a vanglória e permite tanto a judeus quanto a gentios terem igual acesso à graça de Deus em Cristo (<a href=\"https://ref.ly/Rom3:27-Rom3:31\">3.27–31</a>). Ele desenvolve esses mesmos pontos por meio de referência a Abraão (<a href=\"https://ref.ly/Rom4:1-Rom4:25\">4</a>).</p><p>Nos <a href=\"https://ref.ly/Rom5:1-Rom8:39\">capítulos 5–8</a>, Paulo discute a garantia ou segurança da salvação. A certeza de que os crentes compartilharão da glória de Deus (<a href=\"https://ref.ly/Rom5:1-Rom5:11\">5.1–11</a>) é baseada na forma como Jesus Cristo mais do que reverteu os terríveis efeitos do pecado de Adão (<a href=\"https://ref.ly/Rom5:12-Rom5:21\">5.12–21</a>). Nem o pecado (<a href=\"https://ref.ly/Rom6:1-Rom6:23\">cap. 6</a>) nem a lei (<a href=\"https://ref.ly/Rom7:1-Rom7:25\">cap. 7</a>) podem impedir Deus de realizar seus propósitos para o crente. O Espírito Santo liberta os crentes da morte (<a href=\"https://ref.ly/Rom8:1-Rom8:17\">8.1–17</a>) e os assegura de que os sofrimentos desta vida não os impedirão da glória para a qual Deus os destinou (<a href=\"https://ref.ly/Rom8:18-Rom8:39\">8.18–39</a>).</p><p>As boas-novas só podem realmente ser &quot;boas-novas&quot; se a mensagem de Cristo estiver em continuidade com as promessas de Deus no Antigo Testamento. No entanto, a incredulidade de muitos judeus pode parecer indicar que as promessas de Deus a Israel não estão sendo cumpridas (<a href=\"https://ref.ly/Rom9:1-Rom9:5\">9.1–5</a>). Assim, em <a href=\"https://ref.ly/Rom9:1-Rom11:36\">caps. 9–11</a>, Paulo demonstra que Deus está sendo fiel às suas promessas. Deus nunca prometeu salvação a todos os judeus, mas apenas a um remanescente (<a href=\"https://ref.ly/Rom9:6-Rom9:29\">9.6–29</a>). Os próprios judeus são responsáveis por sua situação porque se recusam a reconhecer o cumprimento das promessas de Deus em Cristo (<a href=\"https://ref.ly/Rom9:30-Rom10:21\">9.30–10.21</a>). No entanto, Deus está fielmente preservando um remanescente de crentes judeus (<a href=\"https://ref.ly/Rom11:1-Rom11:10\">11.1–10</a>), e Deus ainda tem mais a realizar para seu povo Israel (<a href=\"https://ref.ly/Rom11:11-Rom11:36\">11.11–36</a>).</p><p>As boas-novas resgatam as pessoas da penalidade do pecado e também transformam suas vidas. Em <a href=\"https://ref.ly/Rom12:1-Rom15:13\">12.1–15.13</a>, Paulo foca no poder transformador das boas-novas. Essa transformação requer uma maneira completamente nova de pensar e viver (<a href=\"https://ref.ly/Rom12:1-Rom12:2\">12.1–2</a>). A vida transformada se manifestará em harmonia comunitária (<a href=\"https://ref.ly/Rom12:3-Rom12:8\">12.3–8</a>), demonstrações de amor (<a href=\"https://ref.ly/Rom12:9-Rom12:21\">12.9–21</a>; cp. <a href=\"https://ref.ly/Rom13:8-Rom13:10\">13.8–10</a>) e submissão ao governo (<a href=\"https://ref.ly/Rom13:1-Rom13:7\">13.1–7</a>). A vida transformada obtém seu poder do trabalho que Deus já realizou e encontra sua urgência no trabalho que ele ainda tem a fazer (<a href=\"https://ref.ly/Rom13:11-Rom13:14\">13.11–14</a>).</p><p>Em <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14.1–15.13</a>, Paulo aborda uma questão específica que era um problema na igreja em Roma. Os cristãos estavam se criticando por várias práticas relacionadas à lei do Antigo Testamento. Paulo os exorta a aceitarem uns aos outros e a seguirem o exemplo de amor abnegado de Cristo como o modelo a ser seguido.</p><p>O formato de carta de Romanos surge novamente no final, onde Paulo aborda seu ministério e planos de viagem (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15.14–33</a>), saúda e recomenda colegas de trabalho e outros cristãos (<a href=\"https://ref.ly/Rom16:1-Rom16:16\">16.1–16</a>), e conclui com mais referências a colegas de trabalho, um aviso final e uma doxologia (<a href=\"https://ref.ly/Rom16:17-Rom16:27\">16.17–27</a>).</p><h1>Data, local e ocasião da redação</h1><p>Paulo provavelmente escreveu Romanos durante uma estadia de três meses em Corinto, perto do final de sua terceira viagem missionária (<a href=\"https://ref.ly/Acts20:2-Acts20:3\">At 20.2–3</a>), por volta de 57 d.C. A referência a Cencréia em <a href=\"https://ref.ly/Rom16:1\">Rm 16.1 </a>— uma cidade portuária próxima a Corinto — identifica a geografia de forma mais precisa. Nessa época, Paulo havia concluído seu trabalho missionário no leste do Mediterrâneo, e sua visita a Jerusalém era iminente.</p><p>Podemos entender o contexto geral em que Romanos foi escrito ao revisar as referências de Paulo ao seu ministério anterior e seus planos de viagem futuros (<a href=\"https://ref.ly/Rom15:14-Rom15:33\">15.14–33</a>). Quatro referências geográficas fornecem a estrutura: (1) Olhando para trás, Paulo declarou que havia “apresentado plenamente as boas-novas de Cristo desde Jerusalém até Ilírico” (<a href=\"https://ref.ly/Rom15:19\">15.19</a>). Ilírico era uma província romana que ocupava a mesma área geral que a atual Sérvia e Croácia. Paulo observou que havia plantado igrejas em grandes cidades desde Jerusalém, passando pela Ásia Menor, até a Macedônia e a Grécia. Este foi o território que Paulo e seus companheiros cobriram nas três grandes jornadas missionárias registradas em Atos. (2) O destino intermediário de Paulo era Jerusalém, onde ele planejava entregar um “presente aos crentes” (<a href=\"https://ref.ly/Rom15:25\">15.25</a>). Este presente era dinheiro que Paulo vinha coletando das igrejas gentias que ele fundou para ajudar a igreja em Jerusalém (<a href=\"https://ref.ly/Rom15:26\">15.26</a>; veja também <a href=\"https://ref.ly/1Cor16:1-1Cor16:4\">1Co 16.1–4</a>; <a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">2Co 8.1–9.15</a>). (3) Após visitar Jerusalém para entregar a coleta, Paulo planejava ir para Roma (<a href=\"https://ref.ly/Rom15:24\">Rm 15.24</a>). (4) Uma longa estadia com os cristãos romanos não era o objetivo final de Paulo, como a linguagem de <a href=\"https://ref.ly/Rom15:24\">15.24</a> (“fazer uma parada”) deixa claro. Seu objetivo final era a Espanha, onde ele poderia seguir seu chamado para plantar igrejas em lugares “onde o nome de Cristo nunca foi ouvido” (<a href=\"https://ref.ly/Rom15:20\">15.20</a>,<a href=\"https://ref.ly/Rom15:24\">24</a>). Esta informação aponta para uma data próxima ao final da terceira jornada missionária.</p><h1>O propósito de Paulo ao escrever</h1><p>Romanos combina três propósitos específicos: resumir a teologia de Paulo, solicitar apoio para uma futura missão à Espanha e promover a unidade na igreja em Roma.</p><p>Paulo estava em um ponto crítico em seu ministério (<a href=\"https://ref.ly/Rom15:20\">15.20</a>). Ele havia “apresentado plenamente” as boas-novas à bacia do Mediterrâneo oriental (<a href=\"https://ref.ly/Rom15:19\">15.19</a>). Ele agora estava pronto para pregar as boas-novas em novo território. É bastante natural, então, que Paulo aproveitasse a ocasião de sua carta aos Romanos para resumir sua teologia, como ele a havia elaborado em meio à controvérsia e provação nos últimos vinte e cinco anos.</p><p>Mesmo assim, resumir a teologia não é o propósito completo de Paulo ao escrever — Paulo diz pouco sobre certas ideias teológicas chave (por exemplo, a pessoa de Cristo, a igreja, os últimos dias). Esse propósito também não explica por que Paulo teria enviado tal resumo especificamente para a igreja em Roma.</p><p>Outro propósito então emerge: Paulo queria reunir apoio dos cristãos romanos para sua nova missão na Espanha. A &quot;igreja enviadora&quot; de Paulo, Antioquia, estava a milhares de quilômetros da Espanha. Enquanto o apóstolo buscava uma nova igreja para se associar a ele, sua atenção naturalmente se voltou para a igreja em Roma (<a href=\"https://ref.ly/Rom15:24\">15.24</a>). Portanto, é provável que Paulo tenha enviado este denso tratado teológico para Roma porque queria explicar quem ele era e no que acreditava. Como a mensagem de Paulo era frequentemente mal interpretada, ele se tornou uma figura controversa na igreja primitiva. Ele estava, sem dúvida, ciente de que alguns cristãos em Roma desconfiavam dele e, portanto, precisava fornecer uma defesa cuidadosa e fundamentada de sua posição sobre algumas das questões mais debatidas da fé.</p><p>Paulo também escreveu por uma terceira razão: para curar uma divisão na comunidade cristã em Roma, que estava dividida sobre o grau em que a lei do Antigo Testamento deveria continuar a guiar os crentes (veja <a href=\"https://ref.ly/Rom14:1-Rom15:13\">14.1–15.13</a>).</p><h1>Significado e mensagem</h1><p>Em Romanos, Paulo apresentou as boas-novas conforme ele as compreendeu. O coração dessas boas-novas é a oferta de salvação em Cristo para todos que creem. Paulo explora o problema do pecado humano, a solução provida na cruz de Cristo e a garantia de glória que um relacionamento vivo com Cristo proporciona. A mensagem da cruz de Cristo está tanto em continuidade com o Antigo Testamento (porque suas promessas são verdadeiramente cumpridas em Cristo) quanto em descontinuidade com ele (à medida que Deus em Cristo inaugura uma nova aliança que transcende a lei do Antigo Testamento).</p><h1>Interpretação</h1><p>Desde a época da Reforma, Romanos tem sido lido como uma carta sobre a salvação do indivíduo. Seguindo o exemplo de Martinho Lutero, cuja própria jornada espiritual estava intimamente ligada a Romanos, os Reformadores (como João Calvino e Ulrich Zwingli) viram nesta carta a expressão bíblica clássica da verdade de que os seres humanos são justificados diante de Deus por sua fé em Cristo e não por seu próprio esforço. Os Reformadores viam Paulo como lutando contra um judaísmo legalista que insistia que as pessoas tinham que obedecer à lei para serem salvas. A preocupação judaica com a lei levou muitos judeus a presumir que a fidelidade à lei era suficiente para a salvação (por exemplo, <a href=\"https://ref.ly/Rom10:1-Rom10:4\">10.1–4</a>).</p><p>Muitos intérpretes contemporâneos insistem que essa perspectiva da Reforma deixou de fora elementos importantes para entender tanto a carta em si quanto o judaísmo do primeiro século. Argumenta-se que os judeus na época de Paulo não acreditavam que precisavam obedecer à lei para serem salvos. Eles já eram salvos através da escolha de Deus em torná-los seu povo. Obedecer à lei era a maneira de manterem seu status como povo de Deus. Esses intérpretes dizem que Paulo não estava lutando contra o legalismo, mas contra o exclusivismo — contra a afirmação judaica de que a salvação estava confinada a Israel e não deveria ser compartilhada com os gentios. Assim, Paulo mostra como as boas-novas relacionam a salvação pela fé à continuidade do povo de Deus do Antigo Testamento ao Novo Testamento e ao relacionamento entre judeus e gentios em sua própria época.</p><p>Essa nova abordagem para entender Romanos tem muitos pontos a seu favor. Os intérpretes cristãos às vezes perderam as nuances de graça e fé que fazem parte do ensino judaico. E Romanos realmente tem muito a dizer sobre a inclusão dos gentios no povo de Deus e a relação entre judeus e gentios na igreja.</p><p>No entanto, nem a visão da Reforma nem a visão contemporânea sozinhas explicam tudo em Romanos. Essas visões precisam ser combinadas se quisermos apreciar a carta como um todo. No seu nível mais fundamental, Romanos trata das boas-novas — e as boas-novas, antes de tudo, são uma mensagem sobre como todos podem ter um relacionamento correto com Deus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001001",
          "end_ref_usfm": "ROM 1:1"
        }
      ],
      "resource": []
    }
  }
]