[
  {
    "content_id": 658467,
    "reference_id": 26426,
    "title": "Filipenses",
    "media_type": "Text",
    "index_reference": "50000000",
    "language": "por",
    "content": "<p>Como viver como cristão em um mundo não cristão? Como responder quando aqueles ao seu redor são hostis à sua fé? Paulo escreveu esta carta comovente para encorajar os cristãos perseguidos da igreja em Filipos e para fortalecê-los nas dificuldades que enfrentavam. Paulo escreveu enquanto estava na prisão — ele também estava sofrendo por sua fé — mas demonstrou que um cristão pode ter alegria em Cristo independentemente das circunstâncias.</p><h1>Cenário</h1><p>Filipos era uma pequena colônia romana na província da Macedônia, no nordeste da Grécia. Localizada a cerca de 16 quilômetros para o interior do Mar Egeu, Filipos era importante devido à sua posição estratégica na Via Egnatia, a principal rota romana leste-oeste através da Macedônia.</p><p>Filipos ouviu as boas-novas de Cristo de Paulo em sua segunda viagem missionária (por volta de 50 d.C.; veja <a href=\"https://ref.ly/Acts16:11-Acts16:40\">At 16.11–40</a>). Desde o início, houve oposição à pregação de Paulo. Durante sua breve estadia lá, ele foi preso e depois solicitado a deixar a cidade, mas não antes de um grupo de novos crentes ter sido estabelecido (<a href=\"https://ref.ly/Acts16:35-Acts16:40\">At 16.35–40</a>).</p><p>Cerca de seis anos depois (56~57 d.C.), em sua terceira viagem missionária, Paulo visitou Filipos novamente (veja <a href=\"https://ref.ly/Acts20:1-Acts20:6\">At 20.1–6</a>). É possível que, após essa visita, ele nunca mais tenha visto os cristãos filipenses (mas veja <a href=\"https://ref.ly/1Tim1:3\">1Tm 1.3</a>, escrito por volta de 63 d.C.).</p><p>Paulo escreveu a carta aos Filipenses enquanto estava na prisão. Epafrodito havia trazido um presente monetário para Paulo da parte dos Filipenses e estava retornando a Filipos. Paulo enviou com ele esta calorosa carta de encorajamento para a igreja. Sabendo que os Filipenses estavam sendo perseguidos, ele queria apoiá-los e fortalecê-los, em parte compartilhando com eles sua experiência como prisioneiro por causa de Cristo.</p><h1>Resumo</h1><p>Após uma breve introdução (<a href=\"https://ref.ly/Phil1:1-Phil1:2\">1.1–2</a>), Paulo expressa sua gratidão a Deus pelos filipenses e ora pelo crescimento espiritual deles (<a href=\"https://ref.ly/Phil1:3-Phil1:11\">1.3–11</a>). Ele então fala sobre sua própria experiência de prisão e como isso resultou na propagação das boas-novas (<a href=\"https://ref.ly/Phil1:12-Phil1:19\">1.12–19</a>). O maior desejo de Paulo é viver e morrer por Cristo, independentemente de sua situação (<a href=\"https://ref.ly/Phil1:20-Phil1:26\">1.20–26</a>). Os filipenses também devem ser fortes em sua fé enquanto sofrem por Cristo (<a href=\"https://ref.ly/Phil1:27-Phil1:30\">1.27–30</a>). Eles devem apoiar calorosamente uns aos outros, lembrando-se do exemplo de Cristo, que renunciou a tudo ao sacrificar sua vida por eles (<a href=\"https://ref.ly/Phil2:1-Phil2:18\">2.1–18</a>).</p><p>Ansioso para saber como os Filipenses estão e para contar a eles como ele está, Paulo em breve enviará Epafrodito e Timóteo a eles, ambos provaram sua disposição de sofrer por Cristo (<a href=\"https://ref.ly/Phil2:19-Phil2:30\">2.19–30</a>).</p><p>Paulo adverte os Filipenses sobre a propaganda judaico-cristã que exige a adesão à lei de Moisés (<a href=\"https://ref.ly/Phil3:1-Phil3:3\">3.1–3</a>). Ele relata seu modo de vida anterior, no qual estava consumido em seguir a lei. Agora ele chegou à conclusão de que a única coisa importante é conhecer Cristo, compartilhar de seu sofrimento e morte, e experimentar seu poder de ressurreição tanto agora quanto no futuro (<a href=\"https://ref.ly/Phil3:4-Phil3:11\">3.4–11</a>). Todos os crentes devem estar focados em buscar a vida plena em Cristo (<a href=\"https://ref.ly/Phil3:12-Phil4:1\">3.12–4.1</a>).</p><p>Para concluir, Paulo encoraja os filipenses a encherem suas vidas de alegria, oração e gratidão, focando suas mentes nos bons presentes de Deus, mesmo em meio à perseguição (<a href=\"https://ref.ly/Phil4:2-Phil4:9\">4.2–9</a>). Ele agradece pelo presente que eles enviaram e diz que aprendeu a estar contente independentemente de suas circunstâncias, sugerindo que eles também deveriam aprender a viver dessa maneira (<a href=\"https://ref.ly/Phil4:1-Phil4:20\">4.1–20</a>). Como de costume, Paulo termina sua carta com louvor a Deus, saudações aos crentes e uma invocação da graça do Senhor (<a href=\"https://ref.ly/Phil4:21-Phil4:23\">4.21–23</a>).</p><h1>Data e local de redação</h1><p>Efésios, Filipenses, Colossenses e Filemom são frequentemente chamadas de Cartas da Prisão, pois cada uma delas menciona terem sido escritas na prisão. Não há consenso sobre onde ou quando as Cartas da Prisão foram escritas. Elas têm sido tradicionalmente associadas a Roma, onde Paulo esteve em prisão domiciliar em 60–62 d.C. e depois preso por volta de 64~65 d.C. Mais recentemente, estudiosos têm argumentado a favor de Éfeso (53~56 d.C.). Durante a estadia de dois a três anos de Paulo naquela cidade, ele enfrentou muita oposição e sofrimento (veja <a href=\"https://ref.ly/Acts19:23-Acts19:41\">At 19.23–41</a>; <a href=\"https://ref.ly/2Cor11:23-2Cor11:28\">2Co 11.23–28</a>).</p><h1>Unidade literária</h1><p>Para explicar as mudanças súbitas de conteúdo e tom na escrita (veja especialmente <a href=\"https://ref.ly/Phil3:2-Phil4:3\">3.2–4.3</a> e <a href=\"https://ref.ly/Phil4:10-Phil4:20\">4.10–20</a>), alguns sugeriram que Filipenses é, na verdade, uma combinação de várias cartas ou fragmentos diferentes unidos por um editor anônimo. Um escritor cristão primitivo, Policarpo, mencionou “cartas” de Paulo aos Filipenses. Muitos outros, no entanto, consideram que esta é uma única carta coerente, escrita por Paulo, que em suas cartas frequentemente muda de assunto inesperadamente para abordar novas questões.</p><h1>Significado e mensagem</h1><p>Paulo escreve da prisão para os cristãos que estão enfrentando oposição, encorajando-os a imitar sua vida e atitudes. Ao falar de sua própria coragem, compromisso, confiança e contentamento mesmo na prisão, Paulo incentiva os Filipenses a responderem de maneira semelhante em sua situação. Com isso, ele nos mostra que uma vida cristã de alegria, paz, contentamento, oração, gratidão e devoção a Cristo pode transcender todas as circunstâncias.</p><p>Embora Paulo esteja na prisão, ele não se envergonha, mas se alegra porque isso resultou em uma maior disseminação das boas-novas. Ele deseja ser ousado por Cristo, independentemente das consequências, pois sabe que é chamado para viver por Cristo e se sente privilegiado por sofrer por Cristo (veja <a href=\"https://ref.ly/Phil1:12-Phil1:26\">1.12–26</a>). Mesmo na prisão, Paulo pode dizer que seu desejo mais profundo é estar completamente cheio da vida de Cristo. Paulo está pronto para compartilhar do sofrimento e morte de Cristo, e está ansioso para experimentar o pleno poder da ressurreição de Cristo. Aconteça o que acontecer, ele um dia será ressuscitado dos mortos como Cristo (<a href=\"https://ref.ly/Phil3:7-Phil3:14\">3.7–14</a>). Enquanto isso, Paulo aprendeu a estar contente, seja qual for sua sorte na vida. Ele confia em Cristo e encontrou a força de Cristo suficiente mesmo nas situações mais difíceis (<a href=\"https://ref.ly/Phil4:11-Phil4:13\">4.11–13</a>).</p><p>Paulo exorta os Filipenses a estarem cheios de alegria no Senhor enquanto enfrentam oposição. Eles não devem se preocupar com nada, mas devem orar por todas as suas necessidades com um coração cheio de gratidão a Deus. Desta forma, eles experimentarão a profunda paz de Deus (veja <a href=\"https://ref.ly/Phil4:4-Phil4:9\">4.4–9</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "50001001",
          "start_ref_usfm": "PHP 1:1",
          "end_ref": "50001001",
          "end_ref_usfm": "PHP 1:1"
        }
      ],
      "resource": []
    }
  }
]