[
  {
    "content_id": 639550,
    "reference_id": 26427,
    "title": "Colossenses",
    "media_type": "Text",
    "index_reference": "51000000",
    "language": "por",
    "content": "<p>A carta aos Colossenses combina alguns dos ensinamentos mais profundos e sublimes sobre Cristo com instruções muito básicas para a vida. Assim como qualquer outro livro do Novo Testamento, Colossenses nos lembra fortemente que Cristo deve sempre ser preeminente nas afeições e adoração de um cristão.</p><h1>Contexto</h1><p>A cidade de Colossos estava localizada a cerca de 193 quilômetros (120 milhas) a leste de Éfeso, na província da Ásia (atualmente na Turquia).</p><p>Paulo menciona Epafras como aquele que primeiro trouxe as boas-novas aos Colossenses (<a href=\"https://ref.ly/Col1:7\">1.7</a>). Epafras provavelmente foi convertido durante o ministério de três anos de Paulo em Éfeso. Éfeso era o centro comercial e governamental de toda a província, que incluía Colossos. Lucas nos conta que durante o tempo de Paulo em Éfeso, “pessoas de toda a província da Ásia... ouviram a palavra do Senhor” (<a href=\"https://ref.ly/Acts19:10\">At 19.10</a>). Embora Paulo não tivesse visitado Colossos (<a href=\"https://ref.ly/Col2:1\">Cl 2.1</a>), ele era o “pai” espiritual de Epafras e, assim, o “avô” espiritual da igreja deles. Portanto, ele escreveu com autoridade apostólica e cuidado pessoal.</p><p>Quando Colossenses foi escrito, Epafras estava visitando Paulo na prisão (<a href=\"https://ref.ly/Col4:12\">4.12</a>). Ele havia contado a Paulo sobre algumas das dificuldades que a jovem igreja estava enfrentando. Estava especialmente preocupado com alguns falsos mestres em Colossos que estavam enfatizando a importância dos “governantes e autoridades espirituais” (<a href=\"https://ref.ly/Col2:15\">2.15</a>) e dos “poderes espirituais deste mundo” (<a href=\"https://ref.ly/Col2:8\">2.8,</a><a href=\"https://ref.ly/Col2:20\">20</a>), desviando assim a preeminência de Cristo. Paulo escreveu para abordar essas questões.</p><h1>Sumário</h1><p>Colossenses se divide em duas partes, com <a href=\"https://ref.ly/Col1:1-Col2:23\">caps. 1–2</a> focados na teologia e <a href=\"https://ref.ly/Col3:1-Col4:18\">caps. 3–4</a> em questões práticas.</p><p>As saudações de Paulo (<a href=\"https://ref.ly/Col1:1-Col1:2\">1.1–2</a>) são seguidas por uma seção de agradecimento (<a href=\"https://ref.ly/Col1:3-Col1:14\">1.3–14</a>), uma maneira típica de abrir uma carta do Novo Testamento. Em seguida, para fazer seu ponto teológico principal, Paulo cita e adapta um hino sobre a supremacia de Cristo (<a href=\"https://ref.ly/Col1:15-Col1:20\">1.15–20</a>), depois faz uma aplicação prática (<a href=\"https://ref.ly/Col1:21-Col1:23\">1.21–23</a>) antes de discutir seu próprio ministério como apóstolo para os gentios (<a href=\"https://ref.ly/Col1:24-Col2:5\">1.24–2.5</a>). Ele então retorna ao seu ponto principal, instando os colossenses a manterem sua lealdade a Cristo Jesus, aquele que provê para sua vida espiritual (<a href=\"https://ref.ly/Col2:6-Col2:15\">2.6–15</a>). A parte teológica da carta conclui com um aviso para não se preocuparem com regras como meio de realização espiritual (<a href=\"https://ref.ly/Col2:16-Col2:23\">2.16–23</a>).</p><p>A parte mais prática da carta (<a href=\"https://ref.ly/Col3:1-Col4:18\">caps. 3–4</a>) começa com um chamado geral para se afastar do pecado e abraçar a nova vida em Cristo (<a href=\"https://ref.ly/Col3:1-Col3:11\">3.1–11</a>). Paulo continua com instruções para a comunidade cristã (<a href=\"https://ref.ly/Col3:12-Col3:17\">3.12–17</a>) e a vida familiar (<a href=\"https://ref.ly/Col3:18-Col4:1\">3.18–4.1</a>). A carta conclui com uma exortação à oração (<a href=\"https://ref.ly/Col4:2-Col4:6\">4.2–6</a>) e comentários sobre colaboradores e outros cristãos (<a href=\"https://ref.ly/Col4:7-Col4:18\">4.7–18</a>).</p><h1>Data e ocasião da redação</h1><p>Colossenses, Efésios, Filemom e Filipenses são referidas como as Cartas da Prisão — todas as quatro foram escritas enquanto Paulo estava na prisão por pregar sobre Jesus Cristo (veja <a href=\"https://ref.ly/Col4:18\">4.18</a>). Efésios, Colossenses e Filemom estão intimamente relacionados, tendo provavelmente sido escritos no mesmo lugar e aproximadamente na mesma época (ou Roma ou Éfeso — veja <span data-bnType=\"resourceReference\" data-resourceId=\"Eph_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao Livro de Efésios, “Data e local da redação”</span>). Estas três cartas compartilham temas e vocabulário comuns e foram escritas para pessoas na mesma parte do mundo: Colossos estava a apenas cerca de 193 quilômetros a leste de Éfeso na província romana da Ásia, e Filemom era um residente de Colossos.</p><p>Paulo mencionou alguns dos mesmos colegas em cada uma das Cartas da Prisão. Em sua carta a Filemom, ele explicou por que estava enviando Onésimo, o escravo fugitivo de Filemom, de volta para ele. Onésimo também viajou com a carta aos Colossenses (<a href=\"https://ref.ly/Col4:9\">4.9</a>). Tanto em Colossenses (<a href=\"https://ref.ly/Col4:7\">4.7</a>) quanto em Efésios (<a href=\"https://ref.ly/Eph6:21\">Ef 6.21</a>), Paulo disse que Tíquico daria às igrejas informações mais detalhadas sobre a situação de Paulo. Portanto, Tíquico provavelmente foi o mensageiro que levou essas três cartas aos seus destinos na Ásia Menor.</p><h1>O falso ensino</h1><p>Paulo escreveu aos colossenses porque falsos mestres estavam perturbando a igreja. Colossos era um importante centro comercial em uma das principais estradas romanas da região, então a cidade estava exposta a ideias de muitas religiões e filosofias. Como muitos falsos ensinamentos, a “heresia colossense” provavelmente era uma mistura de várias atitudes e ideias que estavam em voga na época. Não podemos identificar esses falsos mestres ou os detalhes de seus ensinamentos específicos, mas podemos observar algumas características: (1)&nbsp;Os falsos mestres aparentemente insistiam na observância do sábado e das festas da lua nova (<a href=\"https://ref.ly/Col2:16\">2.16</a>), o que sugere alguma influência judaica em seu ponto de vista; (2)&nbsp;eles estavam preocupados em seguir várias regras, particularmente relacionadas ao corpo (ascetismo); e (3)&nbsp;eles colocavam ênfase em seres espirituais, o que era típico de muitos movimentos religiosos do período. O problema básico é claro: o ensinamento não considerava Cristo como o centro e origem de toda experiência religiosa. Qualquer ensinamento ou filosofia que não faça isso não são as boas-novas.</p><h1>Significado e mensagem</h1><p>Em sua carta aos colossenses, Paulo orienta uma jovem igreja cristã a retornar à mensagem dos apóstolos sobre as boas-novas de Cristo. Para contrabalançar a influência de falsos ensinamentos, Paulo insistiu que Cristo é supremo sobre todos os seres na criação, tanto espirituais quanto físicos. Jesus é aquele em quem reside a plenitude de Deus. Jesus é também a única fonte definitiva de crescimento espiritual, o centro do qual toda verdadeira experiência espiritual deve irradiar (<a href=\"https://ref.ly/Col2:19\">2.19</a>). Os falsos mestres estavam baseando sua ênfase em regras em algo que não era Cristo, e isso significava que as regras não poderiam produzir benefício espiritual (<a href=\"https://ref.ly/Col2:23\">2.23</a>). Neste caso, Paulo argumenta que adição significa subtração: tentar adicionar qualquer coisa a Cristo leva a subtrair o poder que ele sozinho dá para conduzir a vida cristã.</p><p>Cristo nos reconciliou com Deus, em quem agora vivemos, de modo que todas as nossas necessidades espirituais são satisfeitas por Ele. Não precisamos de mais ninguém ou de mais nada para a verdadeira realização espiritual.</p><p>Paulo exortou os colossenses a não dar muita importância às práticas rituais (<a href=\"https://ref.ly/Col2:16-Col2:23\">2.16–23</a>). Em vez disso, todos os cristãos devem se identificar com Cristo em sua morte e ressurreição (<a href=\"https://ref.ly/Col2:11\">2.11</a>,<a href=\"https://ref.ly/Col2:19-Col2:20\">19–20</a>; <a href=\"https://ref.ly/Col3:1-Col3:4\">3.1–4</a>) e permitir que as boas-novas, conforme pregadas pelos apóstolos, moldem seu pensamento e comportamento. Colossenses nos lembra que devemos manter Cristo no centro de tudo o que fazemos, em nossa própria jornada espiritual e na vida da igreja. Acrescentar algo a Cristo é inevitavelmente uma distorção da verdadeira fé cristã.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "51001001",
          "start_ref_usfm": "COL 1:1",
          "end_ref": "51001001",
          "end_ref_usfm": "COL 1:1"
        }
      ],
      "resource": []
    }
  }
]