[
  {
    "content_id": 639552,
    "reference_id": 26429,
    "title": "2 Tessalonicenses",
    "media_type": "Text",
    "index_reference": "53000000",
    "language": "por",
    "content": "<p>Os crentes em Tessalônica enfrentaram perseguição desde sua conversão, mas agora ela era mais severa. Um falso ensinamento declarava que o dia do Senhor já havia chegado, e alguns crentes até pararam de trabalhar. O que você diz a pessoas cujas vidas passam de mal a pior? A segunda carta de Paulo a esta nova igreja aborda seus problemas perturbadores.</p><h1>Contexto</h1><p>Desde a sua conversão, os cristãos de Tessalônica haviam enfrentado hostilidade (<a href=\"https://ref.ly/1Thess1:6\">1Ts 1.6</a>; <a href=\"https://ref.ly/1Thess2:14\">2.14</a>), e Paulo estava preocupado se eles manteriam sua fé (<a href=\"https://ref.ly/1Thess3:5\">1Ts 3.5</a>). Quando Paulo escreveu 1&nbsp;Tessalonicenses, eles permaneceram firmes na fé, amor e esperança (<a href=\"https://ref.ly/1Thess1:3\">1Ts 1.3</a>; <a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3.6–8</a>).</p><p>Depois que Paulo enviou sua primeira carta, a situação na igreja de Tessalônica piorou e a perseguição se intensificou. O que Paulo havia escrito anteriormente estava sendo combatido por um falso ensinamento que dizia que o dia do Senhor já havia chegado (<a href=\"https://ref.ly/2Thess2:2\">2.2</a>). Paulo escreveu 2&nbsp;Tessalonicenses após receber essa notícia (<a href=\"https://ref.ly/2Thess2:2\">2.2</a>; <a href=\"https://ref.ly/2Thess3:11\">3.11</a>) a fim de proporcionar a essa igreja uma mudança de perspectiva.</p><h1>Sumário</h1><p>Segundo Tessalonicenses começa com a saudação habitual (<a href=\"https://ref.ly/2Thess1:1-2Thess1:2\">1.1–2</a>), e rapidamente passa para o agradecimento pela fé, amor e esperança perseverante da igreja, que se tornaram um modelo para outras congregações (<a href=\"https://ref.ly/2Thess1:3-2Thess1:4\">1.3–4</a>). Observando o sofrimento deles, Paulo diz que Deus julgará seus perseguidores e trará recompensa aos crentes tessalonicenses (<a href=\"https://ref.ly/2Thess1:5-2Thess1:10\">1.5–10</a>). Paulo agradece por esta igreja e ora para que Deus continue a torná-los dignos de seu chamado (<a href=\"https://ref.ly/2Thess1:11-2Thess1:12\">1.11–12</a>). Apesar de seus problemas, Paulo está confiante na obra de Deus entre eles.</p><p>Paulo contraria o falso ensino de que “o dia do Senhor já começou” (<a href=\"https://ref.ly/2Thess2:1-2Thess2:2\">2.1–2</a>) e exorta a igreja a não ser enganada por essa doutrina (<a href=\"https://ref.ly/2Thess2:3\">2.3</a>). Ele descreve eventos que precederão a vinda de Cristo, quando a igreja será reunida para encontrá-lo (<a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">2.1–12</a>). Primeiro, haverá uma rebelião contra Deus (<a href=\"https://ref.ly/2Thess2:3\">2.3</a>). Então, “o homem da iniquidade” virá, reivindicando ser divino e exigindo adoração (<a href=\"https://ref.ly/2Thess2:3-2Thess2:4\">2.3–4</a>). Embora ele seja capacitado por Satanás e engane muitos, Jesus o destruirá (<a href=\"https://ref.ly/2Thess2:8-2Thess2:12\">2.8–12</a>).</p><p>Paulo está confiante de que Deus escolheu e chamou os cristãos de Tessalônica, e ele os exorta a permanecerem firmes (<a href=\"https://ref.ly/2Thess2:13-2Thess2:15\">2.13–15</a>). Paulo conclui sua discussão sobre os eventos finais com uma oração pela igreja (<a href=\"https://ref.ly/2Thess2:16-2Thess2:17\">2.16–17</a>) e um pedido para que eles orem por ele enquanto prega as boas-novas (<a href=\"https://ref.ly/2Thess3:1-2Thess3:2\">3.1–2</a>). Sua confiança na igreja é baseada na obra de Deus neles (<a href=\"https://ref.ly/2Thess3:3-2Thess3:5\">3.3–5</a>).</p><p>Na seção de encerramento (<a href=\"https://ref.ly/2Thess3:6-2Thess3:18\">3.6–18</a>), Paulo retorna a uma questão que ele havia abordado na primeira carta. Alguns crentes estavam se recusando a trabalhar, apesar da instrução e exemplo de Paulo, então Paulo convoca a igreja a discipliná-los (<a href=\"https://ref.ly/2Thess3:6-2Thess3:10\">3.6–10</a>). Ele também se dirige diretamente a esses membros ociosos, dizendo-lhes para começarem a trabalhar (<a href=\"https://ref.ly/2Thess3:11-2Thess3:12\">3.11–12</a>). Ele ordena à igreja que trate esses preguiçosos como cristãos errantes em vez de inimigos hostis (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">3.14–15</a>) e incentiva a igreja a continuar sua generosidade para com aqueles em verdadeira necessidade (<a href=\"https://ref.ly/2Thess3:13\">3.13</a>). Ele encerra a carta com orações e uma saudação final (<a href=\"https://ref.ly/2Thess3:16-2Thess3:18\">3.16–18</a>).</p><h1>Autoria</h1><p>O nome de Paulo está na abertura da carta (<a href=\"https://ref.ly/2Thess1:1\">1.1</a>); na conclusão, Paulo adiciona uma nota de próprio punho para certificar a autenticidade da carta (<a href=\"https://ref.ly/2Thess3:17\">3.17</a>). Como em 1&nbsp;Tessalonicenses, os nomes de Silas e Timóteo, os cofundadores desta igreja, estão incluídos ao lado do de Paulo, indicando que eles apoiavam o conteúdo da carta e provavelmente participaram de sua redação. A maioria dos pronomes na primeira pessoa na carta são plurais (“nós”), sugerindo que Silas e Timóteo tiveram uma contribuição real na carta e que seus nomes não foram incluídos apenas como cortesia. No entanto, a saudação final na própria escrita de Paulo enfatiza que ele é o autor principal, pessoalmente responsável pelo conteúdo da carta.</p><p>A igreja primitiva afirmou unanimemente que 2&nbsp;Tessalonicenses era uma carta genuína do apóstolo Paulo, e a carta está em harmonia com os outros escritos de Paulo.</p><h1>Destinatários</h1><p>Os destinatários da carta eram os mesmos que receberam 1&nbsp;Tessalonicenses: “a igreja em Tessalônica,... vocês que pertencem a Deus nosso Pai e ao Senhor Jesus Cristo” (<a href=\"https://ref.ly/2Thess1:1\">2Ts 1.1</a>). Muitos eram artesãos que ganhavam a vida com trabalho manual (<a href=\"https://ref.ly/2Thess3:6-2Thess3:12\">3.6–12</a>) ou eram clientes de ricos patronos. Eles não eram pessoas de grande riqueza.</p><h1>Significado e mensagem</h1><p>Guerras são frequentemente travadas em múltiplas frentes. Este foi certamente o caso do conflito na igreja em Tessalônica. Com perseguidores atacando a igreja, doutrinas falsas circulando e membros indisciplinados se recusando a trabalhar, as linhas de batalha eram numerosas. Em sua resposta, no entanto, Paulo nunca se entrega ao desespero ou à exasperação. Ele é muito claro em seu ensino e correção. Ele pretende que suas palavras fortaleçam a igreja atribulada, interrompam o falso ensino e corrijam os membros errantes.</p><p>O valor da segunda carta de Paulo aos Tessalonicenses não está apenas em entender como os eventos ocorrerão no fim da história humana, mas essa tem sido frequentemente a abordagem ao segundo capítulo desta carta. Segunda aos Tessalonicenses é principalmente uma carta pastoral de Paulo que oferece esperança e confiança em Deus quando o mundo enlouquece. Cristo reina agora, e Cristo será triunfante no final.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        }
      ],
      "resource": []
    }
  }
]