[
  {
    "content_id": 124353,
    "reference_id": 26430,
    "title": "1 Timothy",
    "media_type": "Text",
    "index_reference": "54000000",
    "language": "por",
    "content": "<p>Durante a fase final da carreira apostólica de Paulo, uma séria interrupção estava perturbando a igreja cristã há muito estabelecida em Éfeso: Alguns líderes da igreja haviam se tornado falsos mestres. Paulo havia advertido que isso aconteceria (<a href=\"https://ref.ly/Acts20:29-Acts20:31\">Atos 20.29–31</a>), e agora seu impacto estava ameaçando a vida e o bem-estar da comunidade. Uma pessoa hábil era necessária para restaurar a ordem na casa de Deus. Paulo deu esta tarefa a Timóteo, seu delegado de confiança.</p><h1>Cenário</h1><p>O primeiro contato de Paulo com Éfeso, durante sua segunda jornada missionária (<a href=\"https://ref.ly/Acts18:19-Acts18:21\">Atos 18.19–21</a>), não deu oportunidade para um trabalho significativo. Durante sua terceira jornada, Paulo serviu em Éfeso por três anos (por volta de&nbsp;53 a 56 d.C., <a href=\"https://ref.ly/Acts19:1-Acts19:41\">Atos 19</a>). Mais tarde, quando Paulo estava a caminho de Jerusalém, ele teve a oportunidade de parar em Mileto e falar com os presbíteros de Éfeso, que o encontraram lá (<a href=\"https://ref.ly/Acts20:17-Acts20:38\">Atos 20.17–38</a>). Paulo viajou para Jerusalém, foi preso, mais tarde foi transferido para Cesareia e foi então enviado para Roma, onde ficou em prisão domiciliar por aproximadamente dois anos (60–62&nbsp;d.C., <a href=\"https://ref.ly/Acts21:1-Acts28:31\">Atos 21–28</a>). Quando ele foi liberto da prisão, reembarcou em sua missão, possivelmente dirigida à Espanha (veja <a href=\"https://ref.ly/Rom15:24\">Rm 15.24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a>), embora seja tão possível que a prisão tenha mudado a orientação de Paulo para o leste. Paulo ainda estava envolvido com a igreja de Éfeso durante este período.</p><p>Timóteo, que havia acompanhado Paulo durante grande parte de seu ministério original lá (<a href=\"https://ref.ly/Acts19:22\">Atos 19.22</a>), agora havia sido delegado a tarefa de lidar com desenvolvimentos novos e perturbadores em Éfeso (<a href=\"https://ref.ly/1Tim1:3\">1 Tm 1.3</a>). Os falsos mestres haviam emergido (<a href=\"https://ref.ly/1Tim1:3\">1.3</a>) e estavam evidentemente perturbando as famílias (veja <a href=\"https://ref.ly/1Tim2:15\">1Tm 2.15</a>; <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">3.4–5</a>; <a href=\"https://ref.ly/1Tim5:11-1Tim5:15\">5.11–15</a>; cp. <a href=\"https://ref.ly/Titus1:11\">Tito 1.11</a>). Paulo escreveu a Timóteo para guiá-lo na correção do comportamento errante e na prevenção de falsos mestres de ganhar outro ponto de apoio.</p><h1>Resumo</h1><p>Após dirigir Timóteo a lidar com os falsos mestres, que se defendiam ser mestres da lei (<a href=\"https://ref.ly/1Tim1:3-1Tim1:20\">1.3–20</a>), Paulo dá orientação sobre a conduta na casa de Deus com relação à oração, ao ensino das mulheres e liderança (<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">2.1–3.13</a>). Essas três áreas haviam sido prejudicadas pelos falsos mestres. Paulo deixa claro o que ele está tentando realizar e explica por que e como isso deve ser feito (<a href=\"https://ref.ly/1Tim3:14-1Tim4:16\">3.14–4.16</a>). Então ele retoma suas instruções sobre a conduta piedosa, concentrando-se nos idosos e jovens, viúvas, anciãos e mestres (<a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5.1–6.2</a>). Os relacionamentos nessas áreas também haviam sido distorcidos pelo falso ensino. Finalmente, Paulo retorna à necessidade de lidar com os próprios falsos mestres, desta vez centrando-se em questões de riqueza e lucro (<a href=\"https://ref.ly/1Tim6:2-1Tim6:21\">6.2–21</a>).</p><h1>Autoria</h1><p>Há uma visão generalizada de que as Cartas Pastorais (1&nbsp;Timóteo — Tito) não foram escritas por Paulo. De acordo com esta visão, um seguidor de Paulo escreveu as Cartas Pastorais após sua morte e assinou em seu nome. Há várias boas razões, no entanto, para acreditar que Paulo é o autor: (1)&nbsp;Até os anos 1800, não havia hesitação em atribuir essas cartas a Paulo. Isso inclui os pais da igreja primitiva que tinham sua língua nativa como o grego e que estavam muito familiarizados com as outras cartas de Paulo. (2)&nbsp;A igreja primitiva nunca teria aceitado essas cartas se suspeitasse que as cartas estavam falsamente assinadas em nome de Paulo. (3)&nbsp;Embora o estilo de Paulo nessas cartas seja diferente de outros lugares, isso pode simplesmente ser um resultado das situações específicas que ele estava abordando e do período distinto da vida e da carreira de Paulo durante o qual essas cartas foram escritas. Também pode resultar do uso de um <em>amanuense</em> (escriba) diferente para essas cartas. É razoável afirmar a autoria de Paulo das Cartas Pastorais.</p><h1>Data de escrita</h1><p>As Cartas Pastorais (1&nbsp;Timóteo — Tito) foram provavelmente escritas após a primeira prisão de Paulo em Roma (60–62 d.C, <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Atos 28.1–31</a>) e antes de sua morte em 64–65 d.C. sob a perseguição de Nero.</p><p>Em 2&nbsp; Timóteo, Paulo é preso em Roma no final de sua vida (veja <a href=\"https://ref.ly/2Tim4:6\">2&nbsp;Tm 4.6</a>). Isso parece colocar as cartas de 1&nbsp;Timóteo e Tito — escritas enquanto Paulo ainda estava se movendo livremente — no tempo que antecedeu sua prisão. Como esses detalhes se encaixam com Atos?</p><p>Uma possibilidade é que 2&nbsp;Timóteo foi escrito durante a prisão romana de <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Atos 28</a>. Neste caso, todas as três cartas se encaixariam no relato histórico de Lucas no livro de Atos, e Paulo teria sido morto no final dessa prisão (62 d.C.).</p><p>Há relatos iniciais, no entanto, de que Paulo foi liberto desta prisão romana (por exemplo, <em>1 Clemente</em> <a href=\"https://ref.ly/1Tim5:6-1Tim5:7\">5.6–7</a>, 95–97&nbsp;d.C.; veja também Eusébio, <em>História da Igreja</em> 2.22, 325&nbsp;d.C.). Se este for o caso, ele provavelmente se envolveu em trabalhos adicionais, possivelmente foi para a Espanha, e então foi novamente preso e morto em&nbsp;Roma durante a perseguição de Nero aos cristãos (por volta de 64 a 65 d.C.). As cartas a Timóteo e Tito foram provavelmente escritas durante este período posterior.</p><p>Em apoio desta abordagem, não há razão para que essas cartas sejam encaixadas na história registrada em Atos. Além disso, as atividades de Paulo e seus delegados em 1&nbsp;Timóteo e Tito não correspondem aos detalhes em Atos, nem a prisão de 2&nbsp;Timóteo soa como a prisão de <a href=\"https://ref.ly/Acts28:1-Acts28:31\">Atos 28</a>. Finalmente, o estilo e o conteúdo distintivos dessas cartas são menos intrigantes se elas foram escritas em um momento diferente das outras cartas de Paulo.</p><h1>Os falsos mestres</h1><p>Os falsos mestres abordados em 1 Timóteo têm muita semelhança com figuras semelhantes a quem Paulo menciona tanto em 2 Timóteo quanto em Tito. É muito difícil desenhar uma imagem clara desses falsos mestres, mas há pistas. Seu ensino tinha elementos ascéticos (veja <a href=\"https://ref.ly/1Tim4:3\">1&nbsp;Tm 4.3</a>; <a href=\"https://ref.ly/Titus1:15\">Tito 1.15</a>) e um foco judaico (veja <a href=\"https://ref.ly/1Tim1:7\">1Tm 1.7</a>; <a href=\"https://ref.ly/Titus1:10\">Tito 1.10</a>,<a href=\"https://ref.ly/Titus1:14\">14</a>; <a href=\"https://ref.ly/Titus3:9\">3.9</a>). Eles alegaram conhecimento especial (<a href=\"https://ref.ly/1Tim6:20\">1&nbsp;Tm 6.20</a>; <a href=\"https://ref.ly/Titus1:16\">Tito 1.16</a>), afirmaram que a ressurreição dos crentes já havia ocorrido (<a href=\"https://ref.ly/2Tim2:18\">2&nbsp;Tm 2.18</a>), interromperam os relacionamentos (<a href=\"https://ref.ly/2Tim3:6-2Tim3:7\">2&nbsp;Tm 3.6–7</a>; <a href=\"https://ref.ly/Titus1:11\">Tito 1.11</a>) e poderiam ter enfatizado a salvação pelas obras (<a href=\"https://ref.ly/2Tim1:9\">2&nbsp;Tm 1.9</a>; <a href=\"https://ref.ly/Titus3:5\">Tito 3.5</a>). A forte resposta de Paulo sugere uma necessidade de fazer correções sobre a doutrina de Cristo (veja <a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">1Tm 2.5–6</a>; <a href=\"https://ref.ly/1Tim3:16\">3.16</a>; <a href=\"https://ref.ly/2Tim2:8\">2Tm 2.8</a>) e os últimos dias (veja <a href=\"https://ref.ly/1Tim4:1-1Tim4:5\">1Tm 4.1–5</a>; <a href=\"https://ref.ly/2Tim2:18\">2Tm 2.18</a>; <a href=\"https://ref.ly/2Tim3:1-2Tim3:9\">3.1–9</a>; <a href=\"https://ref.ly/Titus2:11-Titus2:14\">Tito 2.11–14</a>). Os falsos mestres se opuseram à mensagem de Paulo, promoveram a imoralidade e minaram a missão da igreja. Assim, bons líderes eram necessários (veja <a href=\"https://ref.ly/Titus1:10-Titus1:13\">Tito 1.10–13</a>; <a href=\"https://ref.ly/Titus2:6-Titus2:8\">2.6–8</a>,<a href=\"https://ref.ly/Titus2:15\">15</a>).</p><h1>Significado e mensagem</h1><p>Primeira&nbsp;Timóteo é uma defesa passional e magistral das Boas Novas de Jesus Cristo, seu progresso contínuo no mundo e a nova vida que ele cria e promove (veja <a href=\"https://ref.ly/1Tim3:14-1Tim3:16\">3.14–16</a>).</p><p>A casa de Deus era o interesse imediato de Paulo. Assim como a sociedade ao redor esperava uma conduta ordenada na casa da família — com papéis, decoro e noções de honra e vergonha — assim era com a casa de Deus. A casa de Deus reflete os padrões amplamente aceitos de honra e propriedade, bem como as estruturas sociais da sociedade. Ao mesmo tempo, onde apropriado e necessário, a casa de Deus vai contra a sociedade, refletindo valores e práticas muito diferentes e até mesmo contrárias. A casa de Deus está no mundo, mas não é dele. O mundo continua sendo a boa criação de Deus (<a href=\"https://ref.ly/1Tim4:3-1Tim4:4\">4.3–4</a>; <a href=\"https://ref.ly/1Tim6:17\">6.17</a>), mas é transitório e está em seus últimos dias, difíceis e cheios de mal (<a href=\"https://ref.ly/1Tim4:1\">4.1</a>; <a href=\"https://ref.ly/2Tim3:1\">2&nbsp;Tm 3.1</a>). A casa de Deus reflete a nova criação, tal como ela exista no mundo.</p><p>A missão da casa de Deus é promover as Boas Novas no mundo e promover a vontade de Deus (veja <a href=\"https://ref.ly/1Tim2:4-1Tim2:7\">1 Tm 2.4–7</a>). O povo de Deus deve fazer o que apoia essa missão (<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">2.1–3.13</a>; <a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5.1–6.2</a>; veja <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1Co 9.19–23</a>). Os falsos mestres estavam, em contraste, falando tolice e prejudicando a integridade da igreja, então Paulo dirigiu a maioria de suas palavras para a conduta correta. Os resumos condensados das Boas Novas (<a href=\"https://ref.ly/1Tim1:15\">1 Tm 1.15</a>; <a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">2.5–6</a>; <a href=\"https://ref.ly/1Tim3:16\">3.16</a>; <a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">6.13–16</a>) indicam o que estava realmente sob ataque — o entendimento correto da salvação na era presente. Isso é o que deve ser preservado, ensinado habilmente e seguido — com a vida piedosa como seu resultado.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001001",
          "start_ref_usfm": "1TI 1:1",
          "end_ref": "54001001",
          "end_ref_usfm": "1TI 1:1"
        }
      ],
      "resource": []
    }
  }
]