[
  {
    "content_id": 658468,
    "reference_id": 26431,
    "title": "2 Timóteo",
    "media_type": "Text",
    "index_reference": "55000000",
    "language": "por",
    "content": "<p>De volta a uma prisão romana, Paulo percebeu que havia chegado ao fim de sua jornada. Sua vida, moldada pela morte e ressurreição de Jesus Cristo, estava se aproximando de sua conclusão. Então, Paulo encarregou seu comissionado Timóteo de continuar seu trabalho. Quando Paulo morreu nas mãos dos romanos, esta carta essencialmente se tornou seu epitáfio (veja <a href=\"https://ref.ly/2Tim4:7-2Tim4:8\">4.7–8</a>), e através dela, ele capacitou a igreja a continuar em sua ausência. A missão das boas-novas continuaria.</p><h1>Cenário</h1><p>Após a conversão de Paulo (<a href=\"https://ref.ly/Acts9:1-Acts9:19\">At 9.1–19</a>), seu trabalho como apóstolo se estendeu de Jerusalém no leste até o extremo oeste da Itália (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">At 28.30–31</a>; <a href=\"https://ref.ly/Rom15:19\">Rm 15.19</a>), incluindo um tempo considerável na Ásia Menor, especialmente em Éfeso (<a href=\"https://ref.ly/Acts19:1-Acts20:1\">At 19.1–20.1</a>; <a href=\"https://ref.ly/Acts20:31\">20.31</a>). Este período terminou quando Paulo foi preso em Jerusalém (<a href=\"https://ref.ly/Acts21:27-Acts21:36\">At 21.27–36</a>), detido em Cesareia (<a href=\"https://ref.ly/Acts23:23-Acts26:32\">At 23.23–26.32</a>), e encarcerado em Roma (<a href=\"https://ref.ly/Acts28:16-Acts28:31\">At 28.16–31</a>). Paulo foi eventualmente libertado e se envolveu em mais ministérios. Ele escreveu 1&nbsp;Timóteo e Tito durante esse tempo. Ele foi então preso e encarcerado em Roma uma segunda vez (<a href=\"https://ref.ly/2Tim1:8\">1.8</a>,<a href=\"https://ref.ly/2Tim1:16-2Tim1:17\">16–17</a>; <a href=\"https://ref.ly/2Tim2:9\">2.9</a>).</p><p>Esta carta, escrita da prisão em Roma, foi durante o episódio final da vida de Paulo (veja <a href=\"https://ref.ly/2Tim4:6-2Tim4:18\">4.6–18</a>). Foi escrita para Timóteo, fiel colaborador e comissionário de Paulo. Timóteo estava na província da Ásia naquela época, provavelmente em Éfeso (<a href=\"https://ref.ly/2Tim4:13\">4.13</a>,<a href=\"https://ref.ly/2Tim4:19\">19</a>). Paulo estava pedindo que ele viesse a Roma o mais rápido possível. Sofrimento e perseguição também eram prováveis para Timóteo, caso ele viesse.</p><h1>Resumo</h1><p>Após a saudação tradicional (<a href=\"https://ref.ly/2Tim1:1-2Tim1:2\">1.1–2</a>), ação de graças e oração (<a href=\"https://ref.ly/2Tim1:3-2Tim1:4\">1.3–4</a>), Paulo exorta Timóteo a sofrer com ele pelas boas-novas (<a href=\"https://ref.ly/2Tim1:5-2Tim1:18\">1.5–18</a>). Os recursos para isso incluem a herança espiritual de Timóteo e as próprias boas-novas, como ilustrado pela vida de Paulo e por exemplos tanto bons quanto ruins.</p><p>Paulo então exorta Timóteo novamente (<a href=\"https://ref.ly/2Tim2:1-2Tim2:13\">2.1–13</a>) a ser forte e a suportar o sofrimento junto com ele. Mais uma vez, a obediência de Timóteo deve ser motivada pela reflexão sobre as boas-novas e pelo exemplo de Paulo. Paulo então instrui Timóteo sobre como conduzir seu ministério entre os falsos mestres (<a href=\"https://ref.ly/2Tim2:14-2Tim2:26\">2.14–26</a>).</p><p>A perspectiva então se amplia para situar a tarefa de Timóteo no contexto dos últimos dias (<a href=\"https://ref.ly/2Tim3:1-2Tim4:8\">3.1–4.8</a>). Esses dias serão difíceis, mas Deus lidará com os encrenqueiros assim como fez no passado. Timóteo deve manter-se firme na fé que herdou e permanecer enraizado nas Escrituras. Ele deve realizar seu ministério com um senso de urgência à luz de sua esperança e da crescente resistência de seus ouvintes. Ele não deve ter medo de sofrer pelo Senhor e deve considerar o trabalho de Paulo como concluído. Timóteo deve preencher a lacuna e continuar a seguir o exemplo de Paulo.</p><p>A carta termina com um apelo para que Timóteo venha a Roma o mais rápido possível (<a href=\"https://ref.ly/2Tim4:9-2Tim4:18\">4.9–18</a>). Paulo envia saudações, notícias e uma última insistência para que Timóteo faça sua viagem a Roma antes do inverno (<a href=\"https://ref.ly/2Tim4:19-2Tim4:21\">4.19–21</a>). Em seguida, Paulo encerra com uma bênção (<a href=\"https://ref.ly/2Tim4:22\">4.22</a>).</p><h1>Data da escrita</h1><p>É possível que 2&nbsp;Timóteo tenha sido escrito durante a primeira prisão de Paulo em Roma (<a href=\"https://ref.ly/Acts28:1-Acts28:31\">At 28.1–31</a>). As evidências, no entanto, dão um suporte mais forte para uma data posterior, durante uma segunda prisão em Roma que resultou na morte de Paulo (veja <span data-bnType=\"resourceReference\" data-resourceId=\"ITim_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao Livro de 1&nbsp;Timóteo</span>, “Data da escrita”).</p><h1>Ocasião da escrita</h1><p>Não sabemos os detalhes da segunda prisão de Paulo. Talvez Alexandre (<a href=\"https://ref.ly/2Tim4:14-2Tim4:15\">4.14–15</a>), um herege que Paulo havia disciplinado anteriormente (<a href=\"https://ref.ly/1Tim1:20\">1Tm 1.20</a>), tenha tido um papel na prisão (veja <a href=\"https://ref.ly/2Tim4:16-2Tim4:18\">2Tm 4.16–18</a>). Pode ter ocorrido na Ásia Menor (veja <a href=\"https://ref.ly/2Tim1:15\">1.15</a>); se assim for, os oponentes heréticos de Paulo — os falsos mestres discutidos em 1&nbsp;Timóteo e Tito — não estavam apenas fazendo ameaças vazias. A luta em que Paulo e Timóteo estavam engajados (<a href=\"https://ref.ly/2Tim2:3\">2Tm 2.3</a>; <a href=\"https://ref.ly/2Tim4:7\">4.7</a>; veja também <a href=\"https://ref.ly/1Tim1:18\">1Tm 1.18</a>; <a href=\"https://ref.ly/1Tim6:12\">6.12</a>) não era simplesmente metafórica ou espiritual. As orientações sobre oração pelas autoridades civis (<a href=\"https://ref.ly/1Tim2:1-1Tim2:7\">1Tm 2.1–7</a>; cp. <a href=\"https://ref.ly/Titus3:1\">Tt 3.1</a>) podem ser entendidas como relacionadas a problemas mais amplos criados para as igrejas por falsos mestres, problemas que resultaram na prisão final de Paulo e execução pelas boas-novas. Os falsos mestres ainda estavam à espreita (<a href=\"https://ref.ly/2Tim2:14-2Tim3:9\">2Tm 2.14–3.9</a>; <a href=\"https://ref.ly/2Tim4:14-2Tim4:15\">4.14–15</a>). Paulo via seu ministério como concluído e sabia que sua morte era iminente (<a href=\"https://ref.ly/2Tim4:6-2Tim4:8\">4.6–8</a>), então ele estava encorajando Timóteo a continuar o trabalho. É possível que uma visita a Paulo em Roma incluísse algum tipo de comissionamento formal de Timóteo.</p><h1>Significado e mensagem</h1><p>O apóstolo Paulo não apenas proclamou as boas-novas da morte e ressurreição de Jesus Cristo; ele as encenou pessoalmente. As boas-novas dão origem a um modo de vida que toma a cruz e segue Jesus no poder vivificante de sua ressurreição. Paulo modelou sua vida à semelhança de Cristo, e agora sua morte estava próxima. A obra de Deus será completada até o dia do retorno de Cristo (<a href=\"https://ref.ly/2Tim1:12\">1.12</a>), e a responsabilidade contínua dos servos de Deus é grande. Paulo passou a tocha para Timóteo e desafiou-o a levar seu trabalho adiante.</p><p>Assim como Timóteo, todos que tomam a cruz e seguem Jesus são encarregados de completar o ministério que Deus lhes deu, através do poder vivificante da ressurreição de Cristo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "55001001",
          "start_ref_usfm": "2TI 1:1",
          "end_ref": "55001001",
          "end_ref_usfm": "2TI 1:1"
        }
      ],
      "resource": []
    }
  }
]