[
  {
    "content_id": 124355,
    "reference_id": 26434,
    "title": "Hebrews",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "por",
    "content": "<p>Você já conheceu uma pessoa que virou as costas para Cristo e para a igreja e simplesmente se afastou? Talvez você tenha lutado para manter seu próprio compromisso cristão diante da desilusão, confusão espiritual, perda de perspectiva ou perseguição direta. O livro de Hebreus aponta para Cristo. Fornece luz para ajudar os cristãos que lutam a ver Jesus claramente e a permanecerem firmes.</p><h1>Cenário</h1><p>À medida que o cristianismo se espalhou pelo mundo mediterrâneo, os primeiros seguidores de Jesus Cristo enfrentaram graves desafios. A sociedade greco-romana entendia mal e desconfiava de judeus e cristãos e os considerava “ateus” porque não acreditavam nos deuses gregos ou romanos. A oposição ao cristianismo também surgiu de dentro do judaísmo tradicional. Muitos judeus rejeitaram Jesus como o Messias. Aqueles que se convertiam à fé em Cristo — de um contexto judaico ou gentio — muitas vezes pagavam um preço alto em seus empregos, relações familiares, amizades e outras associações sociais. A perseguição aos cristãos era comum.</p><p>Os crentes a quem Hebreus foi dirigida provavelmente pertenciam a um grupo de igrejas domésticas em Roma no início dos anos 60&nbsp;d.C. A comunidade cristã em Roma foi provavelmente fundada nos anos 30&nbsp;d.C. quando aqueles presentes no Pentecostes (<a href=\"https://ref.ly/Acts2:10\">Atos 2.10</a>) voltaram para a casa. Os crentes romanos haviam demonstrado coragem e resistência (<a href=\"https://ref.ly/Heb10:32-Heb10:34\">Hb 10.32–34</a>), mas no momento em que Hebreus foi escrito, o fervor espiritual de alguns havia esfriado (<a href=\"https://ref.ly/Heb5:11-Heb5:14\">5.11–14</a>), e sua perspectiva teológica estava distorcida (<a href=\"https://ref.ly/Heb2:1\">2.1</a>). Alguns haviam até abandonado Cristo e a igreja (<a href=\"https://ref.ly/Heb6:4-Heb6:8\">6.4–8</a>).</p><h1>Resumo</h1><p>Hebreus é uma resposta pastoral enérgica e bem trabalhada para as necessidades das pessoas que lutam. No estilo de um sermão do século do primeiro século, o autor alterna entre <em>exposição</em> sobre a pessoa e a obra de Cristo e <em>exortação</em> dos ouvintes à obediência e resistência. Através de uma reflexão detalhada sobre o Filho de Deus, juntamente com advertências, desafios, exemplos e lembretes da fidelidade de Deus, o autor chama os leitores a perseverar em seguir a Cristo.</p><p>Após uma introdução de todo o sermão (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1.1–4</a>), a exposição do autor da superioridade de Cristo se desenvolve em dois grandes movimentos. O primeiro movimento (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1.5–2.18</a>) explica o relacionamento do Filho com os anjos. Os anjos são servos (<a href=\"https://ref.ly/Heb1:6-Heb1:7\">1.6–7</a>, <a href=\"https://ref.ly/Heb1:14\">14</a>), mas o Filho exaltado (<a href=\"https://ref.ly/Heb1:13\">1.13</a>), com seu relacionamento único com o Pai (<a href=\"https://ref.ly/Heb1:5\">1.5</a>), é o Senhor, criador e sustentador do universo — de fato, ele é Deus (<a href=\"https://ref.ly/Heb1:8-Heb1:12\">1.8–12</a>). O autor exorta os ouvintes a prestar atenção à mensagem de salvação que eles foram ensinados (<a href=\"https://ref.ly/Heb2:1-Heb2:4\">2.1–4</a>), e então retoma a exposição. A posição de Cristo exaltado era temporariamente menor do que os anjos quando ele se tornou humano (<a href=\"https://ref.ly/Heb2:5-Heb2:9\">2.5–9</a>); Jesus se tornou carne e sangue para morrer para nos libertar (<a href=\"https://ref.ly/Heb2:10-Heb2:18\">2.10–18</a>). A primeira exposição é seguida por exortação (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3.1–4.13</a>) que se concentra na necessidade de obediência fiel e uma promessa contínua de descanso para o povo de Deus.</p><p>O segundo movimento da exposição (<a href=\"https://ref.ly/Heb4:14-Heb10:18\">4.14–10.18</a>) aborda a posição do Filho, nosso Sumo Sacerdote, em relação ao sistema sacrificial do Antigo Testamento. Depois de introduzir este tema <a href=\"https://ref.ly/Heb4:14-Heb4:16\">4.14–16</a>, o autor aborda a nomeação do Filho como o superior Sumo Sacerdote (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5.1–10</a>) e confronta a comunidade quanto a sua imaturidade espiritual (<a href=\"https://ref.ly/Heb5:11-Heb6:20\">5.11–6.20</a>). Uma análise da superioridade de Melquisedeque sobre os sacerdotes levíticos (<a href=\"https://ref.ly/Heb7:1-Heb7:10\">7.1–10</a>) estabelece as bases para apresentar Jesus como o Sumo Sacerdote superior de acordo com a ordem de Melquisedeque (<a href=\"https://ref.ly/Heb7:11-Heb7:28\">7.11–28</a>). Em suma, Jesus não foi nomeado de acordo com as convenções da lei do Antigo Testamento, que dizia que os sacerdotes deveriam vir da tribo de Levi. Em vez disso, ele foi nomeado por Deus com um juramento, com base em sua vida indestrutível. A exposição então considera a oferta superior deste Sumo Sacerdote nomeado (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8.3–10.18</a>). Como os sacerdotes comuns, este sacerdote superior tinha que fazer uma oferta pelos pecados, mas sua oferta era uma oferta da nova aliança (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">8.7–13</a>) que era superior à antiga (<a href=\"https://ref.ly/Heb9:1-Heb10:18\">9.1–10.18</a>).</p><p>A seção principal final (<a href=\"https://ref.ly/Heb10:19-Heb13:25\">10.19–13.25</a>) é uma exortação que desafia os ouvintes a responder em fidelidade à mensagem sobre Cristo. O livro termina com uma bênção e uma conclusão formal (<a href=\"https://ref.ly/Heb13:20-Heb13:25\">13.20–25</a>).</p><h1>Autoria</h1><p>Ao contrário de muitas outras cartas do Novo Testamento, Hebreus não começa identificando seu autor e destinatários; muitos estudiosos hoje acreditam que isso ocorre porque o livro foi originalmente escrito como um sermão. Desde os primeiros séculos da igreja, a autoria de Hebreus tem sido muito debatida. O livro circulou com as cartas de Paulo, e alguns pais da igreja na metade oriental do mundo mediterrâneo (como Orígenes e Clemente de Alexandria) argumentaram que Paulo era o autor. Outros, especialmente ao redor de Roma, não achavam que Paulo havia escrito o livro.</p><p>Quase todos os estudiosos de hoje concordam que Paulo não era o autor de Hebreus. Primeiro, em <a href=\"https://ref.ly/Heb2:3\">2.3</a>, o autor é retratado como tendo recebido as Boas Novas das testemunhas originais que seguiram a Cristo, e isso não soa nada como Paulo (veja <a href=\"https://ref.ly/Rom1:1\">Rm 1.1</a>; <a href=\"https://ref.ly/1Cor15:8\">1Co 15.8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:16\">Gl 1.11–16</a>). Segundo, o estilo, imagens teológicas e vocabulário são bastante diferentes do de Paulo; por exemplo, Hebreus usa 169 palavras não encontradas em outros lugares no Novo Testamento.</p><p>Através dos séculos, muitos outros possíveis autores para o livro foram sugeridos, como Filipe, Priscila, Lucas, Barnabé, Judas e Clemente de Roma. Uma das ideias mais populares, desde que Martinho Lutero fez a sugestão pela primeira vez, é que Apolo o escreveu. Lucas descreve Apolo em <a href=\"https://ref.ly/Acts18:24-Acts18:26\">Atos 18.24–26</a> como um homem eloquente de Alexandria que era um poderoso orador e pregador.</p><p>Embora não possamos identificar o autor de Hebreus com certeza, um estudo minucioso do livro revela muito sobre ele. Primeiro, o excelente grego em que o livro é escrito e suas formas de expressão habilmente criadas apontam para uma pessoa altamente educada. Segundo, o autor de Hebreus deve ter sido um pregador dinâmico, treinado em interpretação e exposição, que havia memorizado grandes porções do Antigo Testamento. Em terceiro lugar, e mais importante, este autor era um líder cristão profundamente interessado que se dirigia aos seus leitores com urgência e passividade. Hebreus não é simplesmente um tratado teológico, mas um apelo pastoral que compete pelos corações e mentes daqueles que estão lutando em seu compromisso cristão.</p><h1>Destinatários</h1><p>O autor escreve: “Saudações a todos os líderes da igreja daí e a todo o povo de Deus. Os irmãos da Itália também mandam saudações a vocês.” (<a href=\"https://ref.ly/Heb13:24\">Hb 13.24</a>). O autor parece ter escrito de volta para a Itália, e provavelmente para Roma, enviando saudações de cristãos italianos que haviam viajado para o exterior.</p><p>Aqueles endereçados nesta carta parecem ter tido certa contextualização na adoração judaica. O uso do Antigo Testamento pelo autor e os conceitos teológicos que são apresentados teriam sido familiares para os da sinagoga no mundo mediterrâneo. Isso não significa necessariamente que todos os destinatários eram judeus, uma vez que muitos gentios faziam parte da sinagoga como “tementes a Deus” que adoravam o Deus de Israel.</p><h1>Ocasião de escrita</h1><p>Alguns na comunidade cristã estavam, evidentemente, lutando para manter seu compromisso enquanto estavam sendo perseguidos. Passagens como <a href=\"https://ref.ly/Heb10:32-Heb10:39\">Hebreus 10.32–39</a> sugerem que este grupo de crentes, que havia enfrentado perseguição no passado, estava enfrentando novamente. Na prova de ter que permanecer firme por Cristo e a igreja diante da oposição pública, alguns estavam vacilando espiritualmente e outros haviam aparentemente virado as costas à fé completamente. O autor desafia assim este grupo de seguidores de Cristo professos a permanecer firmes em sua profissão pública de Cristo.</p><p>Se estivermos corretos que Roma é o destino para este livro, esta palavra de exortação poderia ter sido precipitada pela perseguição que ocorreu sob o imperador Nero, cuja intensa perseguição e martírio dos cristãos em meados dos anos 60&nbsp;d.C. são bem conhecidos. Também é possível que Hebreus tenha sido escrito após 70 d.C. Isso parece menos provável, no entanto, porque na época em que Hebreus foi escrito, aparentemente ninguém na comunidade havia enfrentado o martírio (veja <a href=\"https://ref.ly/Heb12:4\">12.4</a>), mas a pressão da perseguição estava em ascensão.</p><h1>Significado e mensagem</h1><p>Deus falou sobre seu Filho e através de seu Filho (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">1.1–3</a>), e há consequências terríveis para aqueles que não ouvem e respondem com obediência a essa palavra (<a href=\"https://ref.ly/Heb2:1-Heb2:3\">2.1–3</a>). No final, Jesus, o criador e sustentador do universo (<a href=\"https://ref.ly/Heb1:2-Heb1:3\">1.2–3</a>), colocará de lado a ordem criada como uma pessoa enrola um manto de roupas velhas (<a href=\"https://ref.ly/Heb1:10-Heb1:12\">1.10–12</a>).</p><p>Jesus é supremamente digno de nosso compromisso, adoração e resistência na fé. Ele é superior aos anjos (<a href=\"https://ref.ly/Heb1:5-Heb1:14\">1.5–14</a>), a Moisés (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3.1–6</a>) e ao sacerdócio levítico da antiga aliança (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5.1–10</a>; <a href=\"https://ref.ly/Heb7:1-Heb7:28\">7.1–28</a>).</p><p>Jesus fez uma nova aliança celestial, oferecendo-se de uma vez por todas através de sua própria morte (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8.3–10.18</a>). Em sua encarnação, ele suportou como um Filho fiel (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3.1–6</a>; <a href=\"https://ref.ly/Heb5:7-Heb5:8\">5.7–8</a>; <a href=\"https://ref.ly/Heb12:1-Heb12:2\">12.1–2</a>), e em sua exaltação, ele reina como o Senhor supremo do universo (<a href=\"https://ref.ly/Heb1:2-Heb1:4\">1.2–4</a>, <a href=\"https://ref.ly/Heb1:8-Heb1:13\">8–13</a>). Jesus nos fornece assim uma base superior para perseverar na vida cristã e ter esperança para o futuro.</p><p>Também podemos olhar para exemplos positivos de outros que foram fiéis em sua jornada para a cidade eterna de Deus (veja <a href=\"https://ref.ly/Heb6:13-Heb6:15\">6.13–15</a>; <a href=\"https://ref.ly/Heb10:32-Heb10:39\">10.32–39</a>; <a href=\"https://ref.ly/Heb11:1-Heb11:40\">11.1–40</a>), e exemplos negativos daqueles que caíram por desobediência (veja <a href=\"https://ref.ly/Heb3:7-Heb3:19\">3.7–19</a>; <a href=\"https://ref.ly/Heb6:4-Heb6:8\">6.4–8</a>). E podemos abraçar as promessas de Deus a nós sobre nossa herança como seus filhos (<a href=\"https://ref.ly/Heb4:3-Heb4:11\">4.3–11</a>; <a href=\"https://ref.ly/Heb6:13-Heb6:20\">6.13–20</a>; <a href=\"https://ref.ly/Heb12:22-Heb12:24\">12.22–24</a>).</p><p>Por causa de Jesus, podemos viver como membros fiéis da comunidade cristã em nossos relacionamentos e em nossa adoração (<a href=\"https://ref.ly/Heb13:1-Heb13:17\">13.1–17</a>). Nossa perseverança na fé cristã será diretamente proporcional à clareza com a qual entendemos quem Jesus é e o que ele realizou em nosso nome.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]