[
  {
    "content_id": 639553,
    "reference_id": 26435,
    "title": "Tiago",
    "media_type": "Text",
    "index_reference": "59000000",
    "language": "por",
    "content": "<p>Podemos ser amigos fiéis de Deus como Abraão? Podemos resistir às pressões do mundo, aos nossos impulsos humanos rebeldes e à influência do diabo? Os cristãos podem viver juntos em paz enquanto buscam soluções para os problemas da vida? Tiago aborda essas questões em sua carta, motivando os cristãos a desenvolver uma fé madura e consistente e mostrando como devem viver em seu relacionamento com Deus e uns com os outros.</p><h1>Contexto</h1><p>Tiago, irmão de Jesus, tornou-se o líder reconhecido da igreja de Jerusalém logo após a ressurreição de Jesus. Ele escreveu para os cristãos judeus (<a href=\"https://ref.ly/Jas1:1\">Tg 1.1</a>) que haviam sido dispersos pela perseguição que começou com o apedrejamento de Estevão (<a href=\"https://ref.ly/Acts8:1\">At 8.1</a>; <a href=\"https://ref.ly/Acts11:19\">11.19</a>). Eles viviam entre os judeus que anteriormente tinham sido &quot;dispersos&quot; na Diáspora (<a href=\"https://ref.ly/Jas1:1\">Tg 1.1</a>; veja <a href=\"https://ref.ly/John7:35\">Jo 7.35</a>). A Diáspora teve suas origens na dispersão assíria de Israel (o reino do norte) em 722–721&nbsp;a.C. e no exílio babilônico de Judá (o reino do sul) em 586&nbsp;a.C. Esta dispersão mais tarde incluiu muitos judeus que viajaram extensivamente por todo o império grego e romano (<a href=\"https://ref.ly/Jas4:13\">Tg 4.13</a>; <a href=\"https://ref.ly/Acts13:14\">At 13.14</a>; <a href=\"https://ref.ly/Acts17:1\">17.1</a>). Em meados do primeiro século, havia comunidades judaicas por todo o mundo greco-romano. Os crentes da Diáspora judaica estavam sob pressão de uma sociedade que os oprimia economicamente (<a href=\"https://ref.ly/Jas2:6\">Tg 2.6</a>) e os abusava por sua fé em Jesus Cristo (<a href=\"https://ref.ly/Jas2:7\">2.7</a>).</p><h1>Sumário</h1><p>A carta de Tiago é escrita com uma perspectiva pastoral e foca na ética mais do que qualquer outro livro do Novo Testamento. A carta contém ensinamentos baseados na lei conforme entendida através da vida e ensino de Jesus (<a href=\"https://ref.ly/Jas1:25\">1.25</a>; <a href=\"https://ref.ly/Jas2:8\">2.8</a>). Tiago também reflete os próprios ensinamentos de Jesus, especialmente como (posteriormente) registrados no “Sermão da Montanha” de Mateus (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Mt 5–7</a>) e no “Sermão da Planície” de Lucas (<a href=\"https://ref.ly/Luke6:20-Luke6:49\">Lc 6.20–49</a>).</p><h1>Autoria</h1><p>A carta de Tiago foi escrita por um dos irmãos de Jesus. Como os outros filhos de José e Maria (<a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a>), Tiago (grego Iakōbos) tinha o nome de um herói israelita: Jacó (hebraico Ya‘aqob; grego Iakōb).</p><p>Durante o ministério público de Jesus, nem Tiago nem os outros irmãos eram seguidores de Jesus. Eles até tentaram encerrar seu ministério e levá-lo para casa (<a href=\"https://ref.ly/Mark3:20-Mark3:21\">Mc 3.20–21</a>; cp. <a href=\"https://ref.ly/John7:3-John7:5\">Jo 7.3–5</a>). Após a ressurreição de Jesus, Tiago tornou-se um crente, presumivelmente após uma aparição pessoal da ressurreição convencê-lo de que Jesus era o Cristo (veja <a href=\"https://ref.ly/1Cor15:7\">1Co 15.7</a>). Tiago estava com os outros no cenáculo quando o Espírito foi dado no Pentecostes (<a href=\"https://ref.ly/Acts1:14\">At 1.14</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:3\">2.1–3</a>), e ele ascendeu a uma posição de liderança na igreja de Jerusalém (veja <a href=\"https://ref.ly/Acts15:13-Acts15:22\">At 15.13–22</a>).</p><h1>Data e local de redação</h1><p>A carta de Tiago é possivelmente o livro mais antigo do Novo Testamento, escrito após a perseguição sob Herodes Agripa (44 d.C., <a href=\"https://ref.ly/Acts12:1-Acts12:5\">At 12.1–5</a>), mas antes do concílio em Jerusalém (49~50 d.C.). Reflete um período inicial antes do conflito sobre a circuncisão de convertidos gentios e antes do desenvolvimento de falsos ensinamentos em outras comunidades cristãs. Era uma época em que <em>sinagoga</em> (“reunião”, <a href=\"https://ref.ly/Jas2:2\">Tg 2.2</a>) e <em>igreja</em> (<a href=\"https://ref.ly/Jas5:14\">5.14</a>) podiam ser usadas de forma intercambiável, assim como <em>lei</em> e <em>palavra</em> (<a href=\"https://ref.ly/Jas1:23\">1.23</a>, <a href=\"https://ref.ly/Jas1:25\">25</a>).</p><p>Que esta carta foi escrita em Jerusalém é deduzido a partir de informações em Atos e Gálatas sobre a localização de Tiago (<a href=\"https://ref.ly/Acts15:13-Acts15:22\">At 15.13–22</a>; <a href=\"https://ref.ly/Acts21:18\">21.18</a>; <a href=\"https://ref.ly/Gal1:18-Gal1:19\">Gl 1.18–19</a>; <a href=\"https://ref.ly/Gal2:9\">2.9</a>,<a href=\"https://ref.ly/Gal2:12\">12</a>). O livro contém alusões apropriadas à Palestina, incluindo referências ao calor escaldante (<a href=\"https://ref.ly/Jas1:11\">1.11</a>); fontes de água salgada (<a href=\"https://ref.ly/Jas3:11-Jas3:12\">3.11–12</a>); o cultivo de figos, azeitonas e videiras (<a href=\"https://ref.ly/Jas3:12\">3.12</a>); o mar (<a href=\"https://ref.ly/Jas1:6\">1.6</a>; <a href=\"https://ref.ly/Jas3:4\">3.4</a>); e as chuvas do início e do fim (<a href=\"https://ref.ly/Jas5:7\">5.7</a>).</p><h1>Caráter literária</h1><p>A carta de Tiago é escrita em bom grego Koiné, o grego comum do mundo greco-romano. Reflete as influências helenísticas na Galileia e na Palestina, bem como a aculturação dos leitores judeus na Diáspora. Tiago escreve com precisão gramatical, possui um amplo vocabulário e tem uma sensibilidade elegante para os ritmos e sons das palavras. Há claras alusões à tradução grega do Antigo Testamento (e.g., <a href=\"https://ref.ly/Jas4:6\">4.6</a>), juntamente com algumas imagens do mundo helenístico.</p><p>Tiago utiliza muitos recursos oratórios, como apelos fraternais (<a href=\"https://ref.ly/Jas1:2\">1.2</a>; <a href=\"https://ref.ly/Jas2:1\">2.1</a>; <a href=\"https://ref.ly/Jas3:1\">3.1</a>; <a href=\"https://ref.ly/Jas4:11\">4.11</a>), perguntas retóricas (<a href=\"https://ref.ly/Jas2:5\">2.5</a>; <a href=\"https://ref.ly/Jas3:11-Jas3:12\">3.11–12</a>; <a href=\"https://ref.ly/Jas4:1\">4.1</a>), exortações imperativas (<a href=\"https://ref.ly/Jas1:16\">1.16</a>; <a href=\"https://ref.ly/Jas3:1\">3.1</a>; <a href=\"https://ref.ly/Jas5:16\">5.16</a>), metáforas e ilustrações (<a href=\"https://ref.ly/Jas2:26\">2.26</a>; <a href=\"https://ref.ly/Jas3:3-Jas3:5\">3.3–5</a>; <a href=\"https://ref.ly/Jas4:14\">4.14</a>), e aforismos que resumem parágrafos (<a href=\"https://ref.ly/Jas2:13\">2.13</a>,<a href=\"https://ref.ly/Jas2:17\">17</a>; <a href=\"https://ref.ly/Jas3:18\">3.18</a>; <a href=\"https://ref.ly/Jas4:17\">4.17</a>).</p><h1>Significado e mensagem</h1><p>A principal preocupação de Tiago é que seus leitores mantenham uma fé e lealdade inabaláveis a Deus (<a href=\"https://ref.ly/Jas1:6\">Tg 1.6</a>). Tiago recomenda paciência e perseverança (<a href=\"https://ref.ly/Jas1:3\">1.3</a>), submissão a Deus (<a href=\"https://ref.ly/Jas4:7\">4.7</a>) e participação nos ministérios da igreja (<a href=\"https://ref.ly/Jas5:13-Jas5:20\">5.13–20</a>). Isso resultará em perfeição (<a href=\"https://ref.ly/Jas1:4\">1.4</a>), honra (<a href=\"https://ref.ly/Jas4:10\">4.10</a>) e uma vida gloriosa (<a href=\"https://ref.ly/Jas1:12\">1.12</a>) na vinda de Jesus Cristo (<a href=\"https://ref.ly/Jas5:8\">5.8</a>).</p><p>A Lei.&nbsp;&nbsp;Tiago manteve o devido respeito pela lei de Moisés e pelas tradições judaicas, como as cerimônias de purificação realizadas após um voto (<a href=\"https://ref.ly/Acts21:18-Acts21:25\">At 21.18–25</a>). Tiago também expressou uma compreensão simpática da missão gentia ao concluir que os gentios poderiam ser reconhecidos como cristãos sem primeiro se tornarem prosélitos do judaísmo. Ao fazer isso, ele aludiu à aliança de Deus com Noé (<a href=\"https://ref.ly/Acts15:19-Acts15:22\">At 15.19–22</a>; veja <a href=\"https://ref.ly/Gen9:1-Gen9:17\">Gn 9.1–17</a>). Em sua carta, encontramos Tiago tanto defendendo a lei (<a href=\"https://ref.ly/Jas1:25\">Tg 1.25</a>) quanto ao mesmo tempo insinuando sua reinterpretação através de Jesus, o Messias (<a href=\"https://ref.ly/Jas2:8-Jas2:11\">2.8–11</a>).</p><p>Judaísmo.&nbsp;&nbsp;Tiago utiliza os símbolos do judaísmo com pouca crítica e emprega os principais marcadores de identidade do judaísmo sem redefini-los (em contraste com <a href=\"https://ref.ly/Rom2:29\">Rm 2.29</a>). Tiago se dirige aos leitores como as “doze tribos” (<a href=\"https://ref.ly/Jas1:1\">1.1</a>) e identifica a reunião da igreja deles como uma sinagoga (<a href=\"https://ref.ly/Jas2:2\">2.2</a>) com anciãos (<a href=\"https://ref.ly/Jas5:14\">5.14</a>) e mestres (<a href=\"https://ref.ly/Jas3:1\">3.1</a>). Ele se refere à lei de Moisés repetidamente (<a href=\"https://ref.ly/Jas1:25\">1.25</a>; <a href=\"https://ref.ly/Jas2:8-Jas2:12\">2.8–12</a>; <a href=\"https://ref.ly/Jas4:11\">4.11</a>), cita o credo fundamental de Israel (o <em>Shema</em>, <a href=\"https://ref.ly/Jas2:19\">2.19</a>), e nomeia Deus como “o Senhor dos Exércitos do céu” (<a href=\"https://ref.ly/Jas5:4\">5.4</a>), um título comum do Antigo Testamento para Deus. Tiago também utiliza os elementos literários da literatura de sabedoria do Antigo Testamento (<a href=\"https://ref.ly/Jas1:5\">1.5</a>; <a href=\"https://ref.ly/Jas3:13\">3.13</a>,<a href=\"https://ref.ly/Jas3:17\">17</a>) e exortações proféticas (<a href=\"https://ref.ly/Jas4:13\">4.13</a>; <a href=\"https://ref.ly/Jas5:1\">5.1</a>). Ele também apela para heróis israelitas (Abraão, <a href=\"https://ref.ly/Jas2:21\">2.21</a>,<a href=\"https://ref.ly/Jas2:23\">23</a>; Raabe, <a href=\"https://ref.ly/Jas2:25\">2.25</a>; Jó, <a href=\"https://ref.ly/Jas5:11\">5.11</a>; Elias, <a href=\"https://ref.ly/Jas5:17\">5.17</a>). No entanto, ele não menciona explicitamente os elementos cerimoniais do judaísmo, como o Sábado, circuncisão ou leis alimentares.</p><p>Obras.&nbsp;&nbsp;As aparentes diferenças entre Tiago e Paulo em relação às “boas obras” devem ser entendidas em seus contextos históricos e teológicos distintos. Tanto Paulo quanto Tiago acreditavam que somente Deus, através de sua iniciativa de graça, poderia superar o problema do pecado humano. Ambos acreditavam que uma pessoa deve responder à oferta de salvação de Deus pela fé. No entanto, eles diferiam em sua ênfase. Paulo, que frequentemente confrontava os cristãos judeus pelos requisitos que buscavam impor aos gentios, enfatizava que as obras da lei não produzem salvação (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">Ef 2.8–9</a>) — as pessoas não podem se reconciliar com Deus “fazendo o que a lei ordena” (<a href=\"https://ref.ly/Rom3:20\">Rm 3.20</a>, <a href=\"https://ref.ly/Rom3:28\">28</a>; <a href=\"https://ref.ly/Gal2:16\">Gl 2.16</a>) ou, de fato, por qualquer coisa que possam fazer (<a href=\"https://ref.ly/Rom4:3-Rom4:5\">Rm 4.3–5</a>). Tiago, por sua vez, enfatiza que boas ações são a evidência de um relacionamento genuíno com Deus baseado na fé. A verdadeira fé bíblica sempre produzirá boas ações agradáveis a Deus. Tiago demonstra que a fé não pode ser reduzida a uma mera afirmação da verdade (<a href=\"https://ref.ly/Jas2:19\">2.19</a>), e a fidelidade não permite uma lealdade dividida entre Deus e o mundo (<a href=\"https://ref.ly/Jas1:8\">1.8</a>; <a href=\"https://ref.ly/Jas4:4\">4.4</a>, <a href=\"https://ref.ly/Jas4:7\">7</a>).</p><p>Opressão.&nbsp;&nbsp;A carta de Tiago nos ajuda a entender como os cristãos devem viver quando são um grupo minoritário em meio a uma sociedade opressiva e não cristã. Tiago encoraja seus leitores a suportar suas provações com fortaleza e a demonstrar um caráter cristão consistente. A carta está repleta de conselhos piedosos e sabedoria para nós hoje, especialmente quando enfrentamos dificuldades na sociedade em relação à nossa fé.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "59001001",
          "start_ref_usfm": "JAS 1:1",
          "end_ref": "59001001",
          "end_ref_usfm": "JAS 1:1"
        }
      ],
      "resource": []
    }
  }
]