[
  {
    "content_id": 639557,
    "reference_id": 26439,
    "title": "2 João",
    "media_type": "Text",
    "index_reference": "63000000",
    "language": "por",
    "content": "<p>Segunda de João é o livro mais curto do Novo Testamento, contendo apenas treze versículos. Na antiguidade, a carta inteira caberia em uma folha de papiro. A primeira carta de João elaborou os princípios de continuar na verdade, amar os irmãos na fé e estar atento a falsos mestres. Esta carta nos dá um exemplo de como aplicar esses princípios a uma situação concreta.</p><h1>Contexto</h1><p>O cenário de 2&nbsp;João é semelhante ao de 1&nbsp;João (veja <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao Livro de 1&nbsp;João, “Contexto”</span>). Falsos mestres estavam viajando pela Ásia Menor, ensinando uma heresia sobre Jesus conhecida como docetismo. Esses enganadores rejeitavam o ensinamento apostólico de que Jesus, o divino Cristo, tinha um corpo físico e humano, e estavam persuadindo outros a pensar da mesma forma. Esses enganadores eram provavelmente os hereges aos quais João se refere em sua primeira carta. Alguns membros da igreja, influenciados por esse ensinamento, se separaram para formar uma nova seita. O apóstolo João estava exortando os crentes na Ásia Menor a serem fortes em sua fé, em sua compreensão da verdade da mensagem apostólica sobre Jesus Cristo, e em seu amor uns pelos outros.</p><h1>Sumário</h1><p>Esta carta pessoal começa com uma saudação (<a href=\"https://ref.ly/2John1:1-2John1:3\">1.1–3</a>) e depois declara os desejos do autor (<a href=\"https://ref.ly/2John1:4-2John1:11\">1.4–11</a>). Acima de tudo, João queria que seus leitores continuassem aderindo à verdade e amando uns aos outros. João alerta os crentes sobre falsos mestres que poderiam surgir entre eles e os encoraja a se manterem firmes nos ensinamentos dos apóstolos sobre Jesus Cristo para que recebam sua recompensa completa. Ao mesmo tempo, ele ordena que não recebam falsos mestres em suas reuniões ou em suas casas, nem os ajudem de qualquer forma. Eles não devem nem mesmo lhes desejar bem; fazer isso seria participar de sua heresia. João encerra sua carta com a promessa de visitar em breve e com saudações da igreja.</p><h1>Autor</h1><p>Alguns estudiosos acreditam que o João que escreveu esta carta (<a href=\"https://ref.ly/2John1:1\">1.1</a>) era diferente do apóstolo, mas há fortes razões para concluir que João, o apóstolo, foi quem escreveu estas cartas (veja <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1&nbsp;João Introdução ao Livro</span>, “Autor”).</p><h1>Destinatários</h1><p>Os destinatários de 2&nbsp;João foram identificados como uma “senhora eleita e... seus filhos” (<a href=\"https://ref.ly/2John1:1\">1.1</a>). Isso pode se referir a uma mulher específica chamada Kyria e seus filhos biológicos (a palavra grega kyria, “senhora”, pode ser um nome próprio). No entanto, é provável que João estivesse falando sobre uma igreja local específica (“a senhora eleita”) e seus membros individuais (“seus filhos”; cp. <a href=\"https://ref.ly/1Pet5:13\">1Pe 5.13</a>). Se for assim, 2&nbsp;João foi provavelmente enviado a uma das igrejas sob os cuidados de João na Ásia Menor.</p><h1>Significado e mensagem</h1><p>A mensagem de 2&nbsp;João é dupla. Primeiro, os membros da comunidade cristã devem amar uns aos outros (<a href=\"https://ref.ly/2John1:5\">1.5</a>). A manifestação desse amor segue os mandamentos de Jesus (<a href=\"https://ref.ly/2John1:6\">1.6</a>). Segundo, João adverte a igreja sobre falsos mestres que precisam ser expostos, evitados e rejeitados.</p><p>Muitas das epístolas do Novo Testamento foram escritas, pelo menos em parte, para lidar com alguma forma de ensino herético. Isso é verdade para várias das cartas de Paulo: Gálatas (<a href=\"https://ref.ly/Gal1:6\">Gl 1.6</a>), Colossenses (<a href=\"https://ref.ly/Col2:16-Col2:23\">Cl 2.16–23</a>), 2&nbsp;Tessalonicenses (<a href=\"https://ref.ly/2Thess2:1-2Thess2:3\">2Ts 2.1–3</a>) e 1&nbsp;Timóteo (<a href=\"https://ref.ly/1Tim4:1\">1Tm 4.1</a>; <a href=\"https://ref.ly/1Tim6:20-1Tim6:21\">6.20–21</a>). Pedro escreveu sua segunda carta para combater falsos mestres (<a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2Pe 2.1–22</a>), e Judas escreveu sua carta pelo mesmo motivo (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">Jd 1.3–4</a>). As cartas de João, da mesma forma, foram escritas como antídotos para os efeitos venenosos de falsos ensinamentos, como o gnosticismo e o docetismo, que estavam infectando muitas das igrejas primitivas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        }
      ],
      "resource": []
    }
  }
]