[
  {
    "content_id": 230782,
    "reference_id": 26440,
    "title": "3 João",
    "media_type": "Text",
    "index_reference": "64000000",
    "language": "por",
    "content": "<p>Esta pequena carta pessoal oferece uma visão sobre algumas questões de liderança e conflito nas primeiras igrejas. Um homem chamado Diótrefes estava controlando a igreja de maneira inadequada e rejeitando o apóstolo e seus emissários. Em contraste, Gaio e Demétrio eram dois homens que permaneceram fiéis à igreja e ao apóstolo João.</p><h1>Contexto</h1><p>O apóstolo João escreveu esta carta no mesmo período que 1&nbsp;João e 2&nbsp;João (veja <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao Livro de 1&nbsp;João</span>, “Contexto”). Alguns mestres e líderes, alegando serem espirituais, ensinavam uma doutrina diferente sobre Cristo e não faziam as mesmas exigências disciplinares aos membros de suas igrejas. Eles assumiram sua própria autoridade e recusavam a autoridade de João. Eles também perverteram o ensino dos apóstolos. Diótrefes foi um dos que se afastaram da comunhão apostólica (cp. <a href=\"https://ref.ly/1John2:18-1John2:19\">1Jo 2.18–19</a>). Como líder em uma das igrejas locais, ele rejeitou a autoridade de João e se recusou a aceitar os mestres que João enviou à igreja. Ele até excomungou aqueles na igreja que os recebiam e lhes ofereciam hospitalidade.</p><p>Conhecendo a situação, João escreveu esta carta a Gaio, um membro fiel daquela igreja, encorajando-o a continuar recebendo e hospedando os emissários de João e a permanecer fiel ao ensino e à comunhão de João.</p><h1>Resumo</h1><p>De todas as cartas do Novo Testamento, 3&nbsp;João é a mais típica das cartas pessoais na Grécia e Roma do primeiro século. Como outras cartas dessa época, 3&nbsp;João começa (<a href=\"https://ref.ly/3John1:1-3John1:4\">1.1–4</a>) com a identificação do escritor (o presbítero) e do destinatário (Gaio), seguida por um desejo de bem-estar para o destinatário.</p><p>No corpo desta carta (<a href=\"https://ref.ly/3John1:5-3John1:12\">1.5–12</a>), João elogia Gaio e repreende Diótrefes. Gaio agiu de maneira louvável ao receber os mestres itinerantes, e eles, por sua vez, relataram a João que Gaio estava vivendo de acordo com a verdade. Isso trouxe grande alegria a João, e ele encoraja Gaio a continuar demonstrando esse tipo de hospitalidade.</p><p>Em contraste com Gaio, um líder da igreja chamado Diótrefes foi repreendido pelo apóstolo (<a href=\"https://ref.ly/3John1:9-3John1:10\">1.9–10</a>). O amor de Diótrefes pela liderança prestigiosa o fez rejeitar a autoridade de João e persuadir outros a fazerem o mesmo. Diótrefes até excomungou aqueles que não seguiam sua própria liderança. Gaio é advertido a não se submeter à liderança agressiva de Diótrefes nem ser influenciado por seu mau exemplo.</p><p>João então destaca a boa reputação de um homem chamado Demétrio (<a href=\"https://ref.ly/3John1:12\">1.12</a>). O propósito de João ao fazer isso não é claro para nós hoje, mas é possível que ele estivesse oferecendo a Gaio uma alternativa a Diótrefes para assumir a liderança naquela comunidade.</p><p>João encerra a carta mencionando planos para uma visita futura e oferecendo saudações (<a href=\"https://ref.ly/3John1:13-3John1:15\">1.13–15</a>).</p><h1>Autor e Data</h1><p>O autor desta epístola se autodenomina simplesmente “o presbítero” (veja <a href=\"https://ref.ly/3John1:1\">1.1</a>), talvez refletindo sua posição, ou talvez transmitindo sua autoridade em relação aos seus leitores. A tradição da igreja identificou este presbítero como João, o apóstolo, um homem idoso e um dos presbíteros das igrejas na Ásia Menor durante as últimas décadas do primeiro século (veja <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao Livro de 1&nbsp;João</span>, “Autor”). A terceira de&nbsp;João foi provavelmente escrita durante o mesmo período que 1&nbsp;João e 2&nbsp;João, por volta de 85–90 d.C.</p><h1>Significado e Mensagem</h1><p>A terceira carta de João está preocupada com um problema introduzido em 1&nbsp;João: Alguns líderes da igreja seguiram ensinamentos falsos e ignoraram a autoridade dos apóstolos.</p><p>Não podemos afirmar que amamos a Deus e a verdade se não seguimos o ensino apostólico e se não nos unimos à comunhão com a igreja de Deus, os membros de sua família.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001001",
          "start_ref_usfm": "3JN 1:1",
          "end_ref": "64001001",
          "end_ref_usfm": "3JN 1:1"
        }
      ],
      "resource": []
    }
  }
]