[
  {
    "content_id": 639558,
    "reference_id": 26441,
    "title": "Judas",
    "media_type": "Text",
    "index_reference": "65000000",
    "language": "por",
    "content": "<p>A breve carta de Judas tem um único foco: alertar os crentes contra cair em ensinamentos falsos. Judas ajuda os crentes em Cristo a permanecerem fiéis à fé ao descrever um retrato sombrio de falsos mestres. Arrogantes, imorais e gananciosos, esses mestres estão destinados ao terrível julgamento que Deus reservou para todos que o negam e desafiam. Quem gostaria de seguir tais pessoas rumo à condenação? Em um mundo com tantas ideias distorcidas sobre o cristianismo, precisamos ser lembrados dos perigos dos ensinamentos falsos.</p><h1>Contexto</h1><p>Judas escreveu esta carta para combater falsos mestres na igreja primitiva. Judas foca menos no que essas pessoas estavam ensinando e mais na maneira como estavam vivendo; no centro da crítica de Judas está a acusação de que eles eram libertinos - assumiram que a graça de Deus revelada em Cristo lhes dava a liberdade de fazer o que quisessem (<a href=\"https://ref.ly/Jude1:4\">1.4</a>). Eles não respeitavam a autoridade (veja <a href=\"https://ref.ly/Jude1:8-Jude1:9\">1.8–9</a>) e se envolviam em muitos comportamentos pecaminosos (<a href=\"https://ref.ly/Jude1:16\">1.16</a>,<a href=\"https://ref.ly/Jude1:19\">19</a>). Esses libertinos, que afirmavam ser seguidores de Cristo (veja <a href=\"https://ref.ly/Jude1:4\">1.4</a>), estavam efetivamente negando o Senhor e, portanto, estavam destinados à condenação de todos que se rebelam contra ele.</p><h1>Sumário</h1><p>Após a abertura da carta (<a href=\"https://ref.ly/Jude1:1-Jude1:2\">1.1–2</a>), Judas explica a situação que motivou sua carta (<a href=\"https://ref.ly/Jude1:3-Jude1:4\">1.3–4</a>): O perigo iminente representado pelos falsos mestres exigiu que ele escrevesse um tipo de carta muito diferente da que ele havia planejado.</p><p>Em <a href=\"https://ref.ly/Jude1:5-Jude1:16\">1.5–16</a>, Judas descreve o caráter desses falsos mestres. Esta seção se desenrola em uma sequência <em>A-B-A’</em>. Judas primeiro usa três exemplos das escrituras para ilustrar a condenação que os falsos mestres enfrentam (<em>A,</em><a href=\"https://ref.ly/Jude1:5-Jude1:10\">1.5–10</a>). Ele então cita mais três exemplos das escrituras para criticá-los por suas atitudes e comportamentos ímpios (<em>B,</em><a href=\"https://ref.ly/Jude1:11-Jude1:13\">1.11–13</a>). No final desta seção, ele retorna à condenação deles, citando a tradição judaica para reforçar sua acusação (<em>A’,</em><a href=\"https://ref.ly/Jude1:14-Jude1:16\">1.14–16</a>).</p><p>Judas então apela diretamente aos seus leitores (<a href=\"https://ref.ly/Jude1:17-Jude1:23\">1.17–23</a>), instando-os a se manterem firmes na verdade de Deus e a alcançarem os crentes que possam estar tentados a seguir os falsos mestres. A carta termina com uma notável doxologia (<a href=\"https://ref.ly/Jude1:24-Jude1:25\">1.24–25</a>).</p><h1>Autor</h1><p>Judas se identifica como “um irmão de Tiago” (<a href=\"https://ref.ly/Jude1:1\">1.1</a>). Este Tiago é quase certamente o “irmão do Senhor” (<a href=\"https://ref.ly/Gal1:19\">Gl 1.19</a>; veja <a href=\"https://ref.ly/Matt13:55\">Mt 13.55</a> // <a href=\"https://ref.ly/Mark6:3\">Mc 6.3</a>), que se tornou o líder reconhecido da igreja de Jerusalém (<a href=\"https://ref.ly/Acts15:13-Acts15:21\">At 15.13–21</a>; <a href=\"https://ref.ly/Acts21:18\">21.18</a>) e escreveu a carta de Tiago. Judas, portanto, também era irmão de Jesus. Judas e os outros irmãos de Jesus não seguiram Jesus durante seu ministério terrestre (<a href=\"https://ref.ly/John7:5\">Jo 7.5</a>), mas evidentemente se tornaram crentes após a Ressurreição (veja <a href=\"https://ref.ly/Acts1:14\">At 1.14</a>; <a href=\"https://ref.ly/1Cor15:7\">1Co 15.7</a>) e viajaram para espalhar a mensagem sobre o Senhor ressuscitado (<a href=\"https://ref.ly/1Cor9:5\">1Co 9.5</a>).</p><h1>Data e destino</h1><p>Sabemos tão pouco sobre Judas que não podemos determinar uma data ou destino para a carta. Provavelmente foi escrita após 45 d.C., para permitir tempo para o desenvolvimento do tipo de falso ensino descrito aqui. Provavelmente foi escrita antes de 90 d.C., quando até mesmo um jovem irmão de Jesus já seria idoso. A relação próxima entre 2&nbsp;Pedro e Judas sugere que os dois podem ter sido escritos aproximadamente na mesma época (veja <span data-bnType=\"resourceReference\" data-resourceId=\"IIPet_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">Introdução ao livro de 2&nbsp;Pedro, “Relação com Judas”</span>).</p><h1>Significado e mensagem </h1><p>Falsos mestres.&nbsp;&nbsp;Falsos mestres de diversas variedades têm perturbado o povo de Deus ao longo dos anos. A carta de Judas é um poderoso lembrete de seu potencial para prejudicar a comunidade e oferece uma representação clara de seu terrível destino. A descrição de Judas sobre os falsos mestres faz uso dinâmico do Antigo Testamento e de outras tradições judaicas. Judas compara os falsos mestres aos israelitas rebeldes no deserto (<a href=\"https://ref.ly/Jude1:5\">1.5</a>), aos anjos que se rebelaram contra Deus (<a href=\"https://ref.ly/Jude1:6\">1.6</a>), e aos pecadores de Sodoma e Gomorra (<a href=\"https://ref.ly/Jude1:7\">1.7</a>). Os falsos mestres são como Caim (veja <a href=\"https://ref.ly/Gen4:1-Gen4:26\">Gn 4</a>), Balaão (veja <a href=\"https://ref.ly/Num22:1-Num24:25\">Nm 22–24</a>), e Corá (veja <a href=\"https://ref.ly/Num16:1-Num16:50\">Nm 16</a>). Assim como todos esses exemplos, os falsos mestres são rebeldes contra o Senhor e experimentarão seu julgamento.</p><p>Defendendo a fé.&nbsp;&nbsp;Em <a href=\"https://ref.ly/Jude1:3\">1.3</a>, Judas sugere que há uma mensagem central na igreja primitiva que serve como base para a crença cristã. Paulo assume a mesma ideia quando exorta Timóteo a “guardar o que Deus lhe confiou” (<a href=\"https://ref.ly/1Tim6:20\">1Tm 6.20</a>; veja <a href=\"https://ref.ly/2Tim1:14\">2Tm 1.14</a>).</p><p>Ser cristão significa ter fé em Deus e amor pelos outros; também significa confessar alegremente a verdade que Deus revelou em Jesus Cristo. Não podemos expressar verdadeiramente a fé em Deus a menos que reconheçamos a verdade que Ele revelou. Por essa razão, os primeiros cristãos, mesmo no período do Novo Testamento, formularam declarações de credo para resumir os elementos essenciais da verdade cristã (por exemplo, <a href=\"https://ref.ly/1Tim3:16\">1Tm 3.16</a>). Esses credos eram frequentemente elaborados para combater ensinamentos falsos.</p><p>Se quisermos atender ao chamado de Judas para &quot;defender a fé&quot;, precisamos saber exatamente o que é essa fé. Muitos cristãos gastam muita energia debatendo detalhes não essenciais e pouco tempo aprendendo bem os essenciais. Somente ao aprender os essenciais, os fiéis poderão explicar sua fé a outros e proteger a verdade cristã de ensinamentos falsos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "65001001",
          "start_ref_usfm": "JUD 1:1",
          "end_ref": "65001001",
          "end_ref_usfm": "JUD 1:1"
        }
      ],
      "resource": []
    }
  }
]