[
  {
    "content_id": 674230,
    "reference_id": 26382,
    "title": "यहोशू",
    "media_type": "Text",
    "index_reference": "06000000",
    "language": "hin",
    "content": "<p>इस्राएल के सैनिकों का यरीहो नगर के चारों ओर घूमना, जब तक कि उसकी दीवारें गिर न गईं, बाइबल की सबसे प्रसिद्ध घटनाओं में से एक है। यहोशू ने मूसा के शिष्य के रूप में सेवा की थी, इसलिए जब परमेश्वर ने यहोशू को इस्राएल का अगुवा नियुक्त किया, तो वे तैयार थे। उन्होंने इस्राएलियों को यरदन के पार ले जाकर दो और अभियानों में नेतृत्व किया, जिससे उन्हें कनान के पहाड़ी देश में बसने में मदद मिली। जब उन्होंने वहाँ रहना शुरू किया, तो यहोशू ने इस्राएल के बारह गोत्रों के बीच भूमि का विभाजन किया। यहोशू की पुस्तक परमेश्वर के विषय में बहुत कुछ बताती है: वह पाप का न्याय करते हैं और अपने वायदों को विश्वासयोग्यता से पूरा करते हैं।</p><h1>पृष्ठभूमि</h1><p>जब इस्राएल मिस्र में थे, वे एक ऐसे देश द्वारा दास बनाए गए थे जो पृथ्वी पर सबसे शक्तिशाली, समृद्ध और सुरक्षित था। परन्तु परमेश्वर ने इस्राएल के लिए हस्तक्षेप किया, और मिस्र तबाह हो गया। इसके बाद इस्राएली चालीस वर्ष जंगल में रहे क्योंकि उन्होंने विश्वास करने से इनकार कर दिया कि परमेश्वर कनान में उनके लिए वही कर सकते हैं जो उन्होंने उन्हें मिस्र से बाहर लाने में किया था। अविश्वासी पीढ़ी की मृत्यु हो गई और एक नई पीढ़ी बड़ी हुई। इस नई पीढ़ी ने परमेश्वर के वायदों पर विश्वास किया और कनान देश पर अधिकार करने के लिए तैयार हो गई।</p><p>प्राचीन कनान को भौगोलिक विशेषताओं के आधार पर चार संकीर्ण उत्तर-दक्षिण पट्टियों में विभाजित किया गया था। (1)&nbsp;यरदन नदी के पूर्व में यरदान पार का पठार था (भूमि &quot;यरदन के पार&quot;)। (2) पश्चिम की ओर, भूमि यरदन नदी घाटी की गहरी खाई में तेजी से गिरती है। इस घाटी का सबसे गहरा शुष्क बिन्दु, मृत सागर का तट, पृथ्वी की सतह पर सबसे निचली शुष्क भूमि को चिह्नित करता है। (3)&nbsp;मध्य पहाड़ी देश उत्तर में गलील के पहाड़ों और पहाड़ियों से दक्षिण में नेगेव तक फैला हुआ है। (4)&nbsp;तटीय समतल क्षेत्र भूमध्य सागर के किनारे फैला हुआ है, जिसे इसके उत्तरी सिरे के पास कर्मेल पर्वत की चट्टान काटती है, जो समुद्र में निकलती है। यहोशू की कथा में, इस्राएल ने यरदन पूर्व के बबूल उपवन से यात्रा शुरू की, यरदन नदी को पार किया, यरीहो और मध्य के पहाड़ी प्रदेश पर विजय प्राप्त की, और उन क्षेत्रों में बस गए जिन्हें उन्होंने जीत लिया था।</p><p>कनान का अधिकांश भाग छोटे-छोटे नगर-राज्यों में विभाजित था, जिनका प्रत्येक का अपना राजा था। ये नगर-राज्य निरंतर बदलते हुए गठबन्धनों में संगठित थे। आक्रमणकारी इस्राएलियों के खिलाफ पहले एक दक्षिणी और फिर एक उत्तरी गठबन्धन बनाना, इन नगर-राज्यों के लिए एकता के सबसे निकटतम प्रयास थे। हालांकि, ये गठबन्धन भी कनानियों को बचाने के लिए पर्याप्त नहीं थे।</p><h1>सारांश</h1><p>यहोशू की आधी पुस्तक (अध्याय <a href=\"https://ref.ly/Josh1:1-Josh12:24\">1–12</a>) बाइबल की सबसे नाटकीय कथाओं में से एक है। इस्राएल को यरदन पार करने के लिए तैयार करने के दौरान, यहोशू ने दो युवा लोगों को यरीहो का भेद लेने के लिए भेजा, जो एक नगर था जिसे इस्राएल को पहाड़ी क्षेत्र में प्रवेश करने के लिए जीतना आवश्यक था। इन युवकों की सहायता राहाब नामक एक स्त्री ने की, और बदले में उन्होंने उसे और उसके परिवार को बचाने का वचन दिया (अध्याय <a href=\"https://ref.ly/Josh2:1-Josh2:24\">2</a>)। इस्राएलियों ने यरदन को पार किया, जिसका प्रवाह चमत्कारिक रूप से रोक दिया गया था (अध्याय <a href=\"https://ref.ly/Josh3:1-Josh3:17\">3</a>)। फिर, परमेश्वर ने यरीहो के नगर की दीवारें गिराकर इस्राएल को वह नगर दे दिया (अध्याय <a href=\"https://ref.ly/Josh6:1-Josh6:27\">6</a>)।</p><p>यरीहो पर कब्ज़ा करने से पहाड़ी इलाकों में पश्चिम की ओर जाने वाले रास्ते खुल गए। परन्तु आकान नाम के एक व्यक्ति ने परमेश्वर की आज्ञाओं का उल्लंघन किया, जिससे यहोवा अप्रसन्न हुए, और इस्राएल को एक असफलता का सामना करना पड़ा, जब तक कि आकान का पाप उजागर नहीं हुआ और उसका न्याय नहीं किया गया (अध्याय <a href=\"https://ref.ly/Josh7:1-Josh7:26\">7</a>)। इसके बाद, परमेश्वर ने यहोशू को दक्षिणी कनानी नगर-राज्यों के शीघ्रता से एकत्रित गठबन्धन पर बड़ी विजय दी; यहाँ तक कि परमेश्वर ने यहोशू के निवेदन पर सूर्य और चंद्रमा को तब तक स्थिर रहने दिया जब तक कि विजय पूरी नहीं हो गई (अध्याय <a href=\"https://ref.ly/Josh10:1-Josh10:43\">10</a>)। यहोशू फिर उत्तर की ओर मुड़े, जहाँ उन्होंने नगर-राज्यों के उत्तरी गठबन्धन पर भी एक समान निर्णायक विजय प्राप्त की (अध्याय <a href=\"https://ref.ly/Josh11:1-Josh11:23\">11</a>)। पूरा पहाड़ी देश, दक्षिण में नेगेव से लेकर उत्तर में ऊपरी गलील तक, इस्राएलियों के बसने के लिए खुल गया।</p><p>यहोशू के दूसरे भाग (अध्याय <a href=\"https://ref.ly/Josh13:1-Josh24:33\">13–24</a>) में इस्राएल की भूमि के बंटवारे का विस्तृत विवरण शामिल है, जिसमें यहूदा, बिन्यामीन, और यूसुफ को दी गई भूमि का वर्णन है (अध्याय <a href=\"https://ref.ly/Josh15:1-Josh19:51\">15–19</a>); ये गोत्र इस्राएल के केन्द्रीय गोत्र बन गए। कालेब और यहोशू की विरासतें इस क्षेत्रीय बंटवारे के खण्ड की शुरुआत और अन्त करती हैं (अध्याय <a href=\"https://ref.ly/Josh15:1-Josh15:63\">15</a> और <a href=\"https://ref.ly/Josh19:1-Josh19:51\">19</a>)। छः शरण नगरों का निर्धारण (अध्याय <a href=\"https://ref.ly/Josh20:1-Josh20:9\">20</a>) और प्रत्येक गोत्रीय क्षेत्र में लेवियों के लिए नगरों का आवंटन (अध्याय <a href=\"https://ref.ly/Josh21:1-Josh21:45\">21</a>) भूमि के विभाजन की प्रक्रिया को पूरा करता है। यर्दन नदी के पूर्वी किनारे पर भूमि प्राप्त करने वाले 2½ गोत्रों को अपने घर लौटने की अनुमति दी गई, परन्तु उन्हें पश्चिमी गोत्रों के साथ एक स्मारक निर्माण को लेकर उत्पन्न गलतफहमी को दूर करना पड़ा (अध्याय <a href=\"https://ref.ly/Josh22:1-Josh22:34\">22</a>)। पुस्तक यहोशू के विदाई भाषण (अध्याय <a href=\"https://ref.ly/Josh23:1-Josh23:16\">23</a>), इस्राएलियों की परमेश्वर के साथ अपनी वाचा को नवीनीकृत करने की सभा, और तीन प्रमुख अन्तिम संस्कारों (अध्याय <a href=\"https://ref.ly/Josh24:1-Josh24:33\">24</a>) के साथ समाप्त होती है।</p><h1>लेखक और तिथि</h1><p>यहोशू की पुस्तक कहीं भी यह दावा नहीं करती कि यहोशू इसके लेखक थे। &quot;आज के दिन तक&quot; वाक्यांश की बार-बार उपस्थिति और <em>यशर की पुस्तक</em> का सन्दर्भ यह संकेत करता है कि यह पुस्तक यहोशू की मृत्यु के बाद लिखी गई थी। फिर भी, कथा के कुछ हिस्सों में सर्वनाम &quot;हम&quot; की उपस्थिति इस बात का प्रमाण देती है कि कम से कम पुस्तक का कुछ हिस्सा यहोशू और उनके अधीनस्थों की व्यक्तिगत स्मृतियों पर आधारित है। यह सम्भावना है कि यहोशू की पुस्तक अपने वर्तमान रूप में इस्राएल की प्रारम्भिक राजशाही (दाऊद और सुलैमान के समय) से पहले मौजूद थी। यहोशू के लेखक या लेखकों की पहचान अज्ञात है।</p><h1>इतिहास के रूप में यहोशू</h1><p>पिछली दो शताब्दियों में, कुछ विद्वानों ने यह तर्क देकर यहोशू की ऐतिहासिक वैधता को चुनौती देने का प्रयास किया है कि यरदन पूर्व (यरदन के पूर्व का क्षेत्र) और यरीहो और ऐ नगर इस्राएल के कनान में प्रवेश के समय बसे नहीं थे, इसलिए इस्राएल उन्हें जीत नहीं सकता था। हालांकि, पुरातात्विक सर्वेक्षण यह दिखाते हैं कि यरदन पूर्व इस्राएल के कनान में प्रवेश के समय बसा हुआ था और यरीहो वास्तव में नष्ट हो गया था, जैसा कि यहोशू वर्णन करते हैं।</p><p>कुछ विद्वान तर्क करते हैं कि जिन विवरणों का उद्देश्य व्याख्यात्मक होता है (जैसे किसी नाम की उत्पत्ति की व्याख्या करना) वे ऐतिहासिक नहीं हो सकते। हालांकि, प्राचीन ग्रंथों में पाए जाने वाले कुछ व्याख्यात्मक विवरण पौराणिक या गलत हो सकते हैं, परन्तु कई अन्य ऐतिहासिक रूप से सटीक हैं। यहोशू की पुस्तक की सामग्री सम्भवतः उन घटनाओं के समय के निकट लिखी गई थी जिन्हें यह शामिल करती है। यह ऐतिहासिक रूप से सटीक होने का हर संकेत दिखाती है, भले ही यह उन सभी ऐतिहासिक प्रश्नों का उत्तर न दे जो पाठकों के मन में उठ सकता है।</p><p>अधिकांश समय से, जब से यह शास्त्रों का हिस्सा रही है, यहोशू की पुस्तक को विश्वसनीय इतिहास के रूप में माना गया है। यहोशू, न्यायियों, शमूएल, और राजाओं की पुस्तकें आसपास की संस्कृतियों द्वारा उत्पन्न महाकाव्य, पौराणिक, और शाही आत्म-प्रशंसात्मक साहित्य के विपरीत खड़ी होती हैं। ये बाइबल की पुस्तकें प्राचीन इस्राएल का एक चयनात्मक इतिहास प्रदान करती हैं उस भूमि में जहाँ परमेश्वर ने उन्हें रखा। इन्हें एक भविष्यवाणी दृष्टिकोण से लिखा गया था—उसी दृष्टिकोण से जैसे यशायाह, यिर्मयाह, यहेजकेल, और बारह लघु भविष्यवक्ताओं ने—जिसमें इस्राएल को परमेश्वर के साथ एक वाचा सम्बन्ध में जीने वाला राष्ट्र माना गया है।</p><p>इस प्रकार, यहोशू की पुस्तक केवल इस्राएल के कनान में प्रवेश की संक्षिप्त रूपरेखा प्रस्तुत करती है। यह पुस्तक न तो यह कहती है और न ही संकेत देती है कि इस्राएल ने सभी कनानियों और उनके नगरों को नष्ट कर दिया। कई कनानी वहीं बने रहे, जैसा कि अगली पुस्तक, न्यायियों की पुस्तक, भी स्पष्ट करती है। न्यायियों में दर्ज इस्राएल का बहु-पीढ़ी इतिहास दिखाता है कि इस्राएल धीरे-धीरे शक्तिशाली हुआ और कनानियों को जीत लिया। राजा दाऊद के समय तक, भूमि के अधिकांश लोग स्वयं को इस्राएली मानने लगे थे, यद्यपि कुछ विशिष्ट समूह अब भी बने हुए थे (उदाहरण के लिए, <a href=\"https://ref.ly/2Sam5:6-2Sam5:8\">2&nbsp;शमू 5:6–8</a>)।</p><h1>अर्थ और संदेश</h1><p>यहोशू की पुस्तक परमेश्वर द्वारा अब्राहम, इसहाक और याकूब से किए गए वाचा सम्बन्धित वायदों की पूर्ति पर जोर देती है। पूर्वज इस देश में परदेशी के रूप में रहे थे, परन्तु अब उनके वंशज परमेश्वर की प्रतिज्ञा की विश्वसयोग्यता के फलस्वरूप इस भूमि के अधिकारी बन गए। यहाँ तक कि पुस्तक के अन्त में होने वाले समाधि-विवरण भी इस तथ्य को उजागर करते हैं। जहाँ अब्राहम को सारा को मिटटी देने के लिए एक छोटी भूमि खरीदनी पड़ी थी, वहीं अब यूसुफ, यहोशू और एलीआज़र को उसी भूमि में सम्मानपूर्वक मिट्टी दी गयी, जिसे परमेश्वर ने उनके वंशजों को दिया था। </p><p>यहोशू की पुस्तक यह दर्शाती है कि परमेश्वर सच्चाई से बोलते और कार्य करते हैं, और उन पर उनकी प्रतिज्ञाओं को पूरा करने के लिए भरोसा किया जा सकता है। यह पुस्तक इस संदेश को सूक्ष्म और स्पष्ट दोनों तरीकों से व्यक्त करती है। राहाब और उसके परिवार के प्रति भेदियों की विश्वासयोग्यता उस परमेश्वर की विश्वासयोग्यता को दर्शाती और पुष्टि करती है, जिन्होंने उन्हें उसके घर तक पहुँचाया। गोत्रों को बांटे गए भागों की शुरुआत में कालेब को उसकी विरासत देना और अन्त  में यहोशू को उसकी विरासत देना, इस बात का प्रमाण है, परमेश्वर उन लोगों को पहचानते और सम्मानित करते हैं जो जीवनभर उसके प्रति विश्वसयोग्य रहते हैं। यहोशू यह भी दर्ज करता है कि इस्राएल ने देश भर में पत्थर के स्मारक बनाए। ये स्मारक इस्राएली बच्चों की पीढ़ियों को परमेश्वर की पूर्ण विश्वासयोग्यता के बारे में सिखाने के लिए दृश्य सहायक के रूप में कार्य करते थे। ये पत्थर के स्मारक अन्ततः टूट गए या अन्य उपयोगों के लिए ले जाए गए, परन्तु यहोशू की पुस्तक स्वयं एक स्थायी स्मरणार्थ के रूप में बनी है, जो अभी भी परमेश्वर की भलाई और विश्वासयोग्यता की गवाही देती है।</p><p>यहोशू की पुस्तक कुछ विचलित करने वाली घटनाओं को भी दर्ज करती है। इस्राएल ने यरीहो और ऐ नगरों को नष्ट कर दिया और वहाँ के सभी लोगों का विनाश किया। कई इस्राएली, जिनमें आकान और उसका परिवार शामिल थे, आकान के पाप के कारण मारे गए। परमेश्वर ने कनानी गठबन्धनो के विरुद्ध युद्ध किया, जो इस्राएल को भूमि में स्थापित होने से रोकने की कोशिश कर रहे थे। ये और अन्य घटनाएं पाठकों को पाप की घातक गम्भीरता की याद दिलाती हैं।</p><p>एक ऐसी संस्कृति में जहां स्त्रियों और उनके अधिकारों को बहुत कम या कोई महत्व नहीं दिया जाता था, यहोशू एक अलग दृष्टिकोण प्रस्तुत करते हैं। जब भूमि को मनश्शे के गोत्र में बांटा गया, तो सलोफाद की बेटियों को उनके पिता की विरासत मिली, जैसा कि परमेश्वर ने निर्देश दिया था। पुस्तक के नाटकीय उद्घाटन प्रकरण में दो युवा भेदियों को राहाब द्वारा बचाया जाना भी परमेश्वर की व्यवस्था में एक स्त्री की भूमिका का अत्यंत सकारात्मक आकलन प्रस्तुत करता है।</p><p>यहोशू की पुस्तक में समकालीन पाठकों के लिए परमेश्वर स्वयं, मानव के अच्छे और बुरे कर्मों के परिणाम, और मानव उद्धार तथा दिव्य-मानव सम्बन्ध की बहाली के प्रति परमेश्वर की प्रबल प्रतिबद्धता के बारे में बहुत कुछ विचार करने योग्य है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "06001001",
          "start_ref_usfm": "JOS 1:1",
          "end_ref": "06001001",
          "end_ref_usfm": "JOS 1:1"
        }
      ],
      "resource": []
    }
  }
]