[
  {
    "content_id": 674232,
    "reference_id": 26385,
    "title": "1 शमूएल",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "hin",
    "content": "<p>उचित नेतृत्व लोगों को सुरक्षा की भावना प्रदान कर सकता है, विशेषकर जब पड़ोसी राष्ट्र शत्रुतापूर्ण हों। शमूएल के समय में, इस्राएल बाहरी खतरों और आंतरिक कलह का सामना कर रहे थे, और न्यायियों ने केवल अस्थायी सुरक्षा प्रदान की थी। इस्राएल एक राजा की इच्छा रखता था। पहला शमूएल की पुस्तक इस्राएल के गोत्रों के संघ से एक केन्द्रिकृत राज्य में परिवर्तन को दर्ज करती है। शाऊल, इस्राएल के पहले राजा, परमेश्वर के प्रति विश्वसयोग्य नहीं रहे। परन्तु फिर परमेश्वर ने दाऊद को राजा के रूप में चुना, और इस्राएल को बचाने और संसार को उद्धार देने की परमेश्वर की योजना प्रकट होने लगी।</p><h1>पृष्ठभूमि</h1><p>मूसा ने भविष्यवाणी की थी कि इस्राएल के लोग एक राजा की मांग करेंगे जो उन पर शासन करे (<a href=\"https://ref.ly/Deut17:14-Deut17:20\">व्य.वि. 17:14–20</a>)। परमेश्वर ने राजा के लिए आवश्यकताओं को स्पष्ट किया (<a href=\"https://ref.ly/Deut17:15\">व्य.वि. 17:15</a>) और मनुष्यों के राजाओं से आमतौर पर जुड़ी बुराइयों के बारे में भी चेतावनी दी। एक राजा कई घोड़े, <span>बहुत स्त्रियाँ</span>, और सोना और चाँदी की बड़ी मात्रा चाह सकता है (<a href=\"https://ref.ly/Deut17:16-Deut17:17\">व्य.वि. 17:16–17</a>)। इन प्रवृत्तियों को कम करने के लिए, परमेश्वर ने निर्देश दिया कि इस्राएल का प्रत्येक राजा परमेश्वर की व्यवस्था का अध्ययन करें (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">व्य.वि. 17:18–20</a>)।</p><p>न्यायियों के दिनों के दौरान, इस्राएल के गोत्रों में एकता का अभाव था (देखें <a href=\"https://ref.ly/Judg17:1-Judg21:25\">न्या 17–21</a>)। शमूएल के समय तक, इस्राएल एक ऐसे राजा की खोज में था जो देश को एकजुट कर सके और आंतरिक एवं बाहरी खतरों से उसकी रक्षा कर सके।</p><p>गिदोन, जिन्होंने शमूएल के समय से लगभग सौ साल पहले इस्राएल का न्याय किया, एक राजा की तरह व्यवहार किया था। गिदोन ने वंशानुगत राजवंश की स्थापना के निमन्त्रण को अस्वीकार कर दिया (<a href=\"https://ref.ly/Judg8:22-Judg8:23\">न्या 8:22–23</a>), परन्तु उन्होंने राजा की तरह व्यवहार करना शुरू कर दिया: उन्होंने सोना इकट्ठा किया और इसका उपयोग एक धार्मिक मूर्ति बनाने के लिए किया (<a href=\"https://ref.ly/Judg8:24-Judg8:27\">न्या 8:24–27</a>), <span>उन </span>एल<span>की बहुत स्त्रियाँ थीं</span> (<a href=\"https://ref.ly/Judg8:30\">न्या 8:30</a>), और उन्होंने अपने एक पुत्र का नाम अबीमेलेक रखा, जिसका अर्थ है &quot;मेरे पिता राजा हैं&quot; (<a href=\"https://ref.ly/Judg8:31\">न्या 8:31</a>)। गिदोन ने उस प्रकार के राजा की तरह व्यवहार किया जिसे परमेश्वर ने इस्राएल को कभी नहीं रखने के लिए कहा था। एक राजतंत्र एक अपूर्ण मनुष्य को न्यायियों की तुलना में और भी अधिक नियन्त्रण देगा। पहला शमूएल इस्राएल के पहले राजा, शाऊल के चारों ओर की समस्याओं को दर्ज करता है और दाऊद की वंशावली के माध्यम से एक अनन्त राजशाही स्थापित करने की परमेश्वर की योजना को रेखांकित करना शुरू करता है।</p><h1>सारांश</h1><p><a href=\"https://ref.ly/1Sam1:1-1Sam7:17\">1 शमूएल 1–7</a> शमूएल परमेश्वर के न्यायी और भविष्यवक्ता के रूप में उभरते हैं। शमूएल का जन्म हन्ना नामक एक भक्त स्त्री से हुआ था, जो पहले बाँझ थीं (<a href=\"https://ref.ly/1Sam1:1-1Sam1:23\">1:1–23</a>)। एक बालक के रूप में, शमूएल, जो एक लेवी थे, (<a href=\"https://ref.ly/1Chr6:33-1Chr6:34\">1&nbsp;इति 6:33–34</a>) तम्बू में याजक एली के अधीन एक प्रशिक्षु बन गए (<a href=\"https://ref.ly/1Sam1:24-1Sam3:18\">1:24–3:18</a>)। सम्भवतः उन्हें तम्बू में सहायक बनने के लिए प्रशिक्षित किया जा रहा था, परन्तु इसके बजाय, वह एक प्रतिष्ठित भविष्यद्वक्ता बन गए (<a href=\"https://ref.ly/1Sam3:19-1Sam4:1\">3:19–4:1</a>अ )। पलिश्तियों द्वारा इस्राएलियों को परेशान करने और वाचा के सन्दूक को पकड़ने की घटनाओं (<a href=\"https://ref.ly/1Sam4:1-1Sam7:2\">4:1–7:2</a>) में शमूएल का उल्लेख नहीं मिलता, जिससे संकेत मिलता है कि उस समय तक वह इस्राएल के राष्ट्रीय जीवन में प्रमुख भूमिका में नहीं थे। अध्याय <a href=\"https://ref.ly/1Sam7:1-1Sam7:17\">7</a> में, शमूएल फिर से प्रकट होते हैं, इस्राएल को पश्चाताप के लिए बुलाते हैं; और एक न्यायी के रूप में कार्य करते हुए, उन्होंने पलिश्ती उत्पीड़कों को खदेड़ दिया।</p><p>शमूएल का नेतृत्व लेवीय, भविष्यवक्ता और न्यायी के रूप में सार्वजनिक जीवन के सभी क्षेत्रों में फैला हुआ था। फिर भी उनके पुत्र उनके स्थान पर कार्य करने के योग्य साबित नहीं हुए (<a href=\"https://ref.ly/1Sam8:1-1Sam8:3\">8:1–3</a>), इसलिए इस्राएल ने शमूएल से अन्य राष्ट्रों की तरह एक राजा नियुक्त करने के लिए कहा। शमूएल ने अपने विरोध में स्पष्ट रूप से बात की (<a href=\"https://ref.ly/1Sam8:10-1Sam8:21\">8:10–21</a>), फिर भी प्रभु ने शमूएल को शाऊल को राजा के रूप में अभिषेक करने का निर्देश दिया (अध्याय <a href=\"https://ref.ly/1Sam9:1-1Sam10:27\">9–10</a>)। अपने विदाई भाषण में, शमूएल ने इस्राएलियों को परमेश्वर की शक्ति और उनके प्रति देखभाल की याद दिलाई (अध्याय <a href=\"https://ref.ly/1Sam12:1-1Sam12:25\">12</a>)। वह चाहते थे कि वे यह समझें कि राजा मांगना एक पाप था क्योंकि इसके द्वारा उन्होंने प्रभु पर भरोसा करने के बजाय एक मानव शासक को प्राथमिकता दी थी।</p><p>शुरुआत में, शाऊल एक अच्छे राजा थे। उन्होंने पड़ोसी अम्मोनियों को हराया और याबेश-गिलाद के शहर को विनाश से बचाया (अध्याय <a href=\"https://ref.ly/1Sam11:1-1Sam11:15\">11</a>)। परन्तु शाऊल ने जल्द ही परमेश्वर की अवज्ञा करके साबित कर दिया कि वह इस्राएल का राजा बनने के योग्य नहीं थे (अध्याय <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13</a>, <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>)। इसके विपरीत, शाऊल के कुलीन पुत्र योनातान एक आदर्श उत्तराधिकारी प्रतीत होते थे (<a href=\"https://ref.ly/1Sam14:1-1Sam14:52\">14:1–52</a>)। परन्तु योनातान शाऊल के उत्तराधिकारी नहीं बन सके, क्योंकि परमेश्वर की अलग योजनाएँ थीं (अध्याय <a href=\"https://ref.ly/1Sam16:1-1Sam31:13\">16–31</a>)। जब शाऊल अभी भी राजा थे, परमेश्वर ने शमूएल को निर्देश दिया कि वह गुप्त रूप से दाऊद का अभिषेक करें (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">16:1–13</a>)।</p><p>शाऊल और दाऊद का सम्बन्ध शुरुआत में अच्छा था, विशेष रूप से दाऊद की संगीत प्रतिभा के कारण (<a href=\"https://ref.ly/1Sam16:14-1Sam16:23\">16:14–23</a>)। हालांकि, गोलियत के साथ दाऊद की सफलता (<a href=\"https://ref.ly/1Sam17:1-1Sam17:58\">17:1–58</a>) ने शाऊल को ईर्ष्यालु बना दिया (<a href=\"https://ref.ly/1Sam18:6-1Sam18:16\">18:6–16</a>), और शाऊल ने अपने राजत्व के लिए दाऊद द्वारा उत्पन्न खतरे को समाप्त करने की कोशिश की। उन्होंने दाऊद को विवाह के माध्यम से अपने परिवार में शामिल किया ताकि उन्हें मारने के अधिक अवसर मिल सकें (<a href=\"https://ref.ly/1Sam18:17-1Sam18:29\">18:17–29</a>)। उन्होंने दाऊद पर सीधे हमला किया (<a href=\"https://ref.ly/1Sam19:1-1Sam19:10\">19:1–10</a>) और जो कोई भी दाऊद को शरण देता था, उसे मार डाला (अध्याय <a href=\"https://ref.ly/1Sam21:1-1Sam22:23\">21–22</a>)। फिर भी, दाऊद को समाप्त करने के शाऊल के सभी प्रयास असफल साबित हुए।</p><p>शाऊल और योनातान दोनों <span>पलिश्तियों </span>के खिलाफ युद्ध में मारे गए (<a href=\"https://ref.ly/1Sam31:1-1Sam31:6\">31:1–6</a>)। इससे दाऊद के शासन की शुरुआत का मार्ग प्रशस्त हुआ, हालांकि यह बिना कठिनाइयों के नहीं था (देखें <a href=\"https://ref.ly/2Sam1:1-2Sam5:5\">2&nbsp;शमू 1:1–5:5</a>)।</p><h1>लेखक</h1><p>&quot;शमूएल&quot; नाम इस पुस्तक के लेखक के कारण नहीं, बल्कि इस्राएल को राजतंत्र में परिवर्तन कराने में शमूएल की महत्वपूर्ण भूमिका के कारण रखा गया है। शमूएल ने पहला&nbsp;शमूएल के कुछ भाग लिखे हो सकते हैं, परन्तु वह दूसरा&nbsp;शमूएल का कोई भी भाग नहीं लिख सकते थे, क्योंकि उनकी मृत्यु <a href=\"https://ref.ly/1Sam25:1\">1 शमूएल 25:1</a> में दर्ज है। पहला&nbsp;शमूएल के अन्तिम सम्पादक की कभी पहचान नहीं की गई है।</p><h1>लेखन</h1><p>पहला और दूसरा शमूएल की पुस्तकें मूल रूप से एक ही पुस्तक थीं। सेप्टुआजेंट (यूनानी पुराना नियम) के अनुवादकों ने इसे दो पुस्तकों में विभाजित किया और उन्हें 1–2 राज्य कहा। बाद में इब्रानी परम्परा ने भी इस पुस्तक को विभाजित किया, परन्तु नाम शमूएल को बनाए रखा, जैसा कि अधिकांश अंग्रेजी संस्करणों में होता है।</p><p>कुछ विद्वानों का तर्क है कि पहला और दूसरा&nbsp;शमूएल (पहला और दूसरा&nbsp;राजाओं के साथ, जो मूल रूप से एक ही पुस्तक थी) विभिन्न स्रोतों से बेबीलोन की बँधुआई (586–538 ई.पू.) के दौरान या बाद में बनाई गई थी। पहला और दूसरा शमूएल में निस्संदेह कई स्रोतों का उपयोग किया गया था—उदाहरण के लिए, शमूएल, नातान, और गाद ने दाऊद के जीवन की घटनाओं का वर्णन किया (<a href=\"https://ref.ly/1Chr29:29\">1&nbsp;इति 29:29</a>)। पहला और दूसरा&nbsp;शमूएल के प्रेरित लेखक ने ऐसी जानकारी का उपयोग किया होगा। हालांकि, यह पुस्तक सुलैमान के शासनकाल (971–931 ई.पू.) के दौरान या उसके तुरन्त बाद अपने अन्तिम रूप तैयार हो चुकी होगी।</p><p>यहूदा की बेबीलोन में बँधुआई के तुरन्त बाद, पहला और दूसरा शमूएल को उस बड़े समूह में शामिल किया गया जिसमें यहोशू, न्यायियों, और पहला और दूसरा&nbsp;राजाओं भी शामिल हैं। पवित्रशास्त्र का यह खण्ड इस्राएल के पवित्र इतिहास का वर्णन करता है, जो आशीर्वाद (भूमि पर विजय) से शुरू होकर न्याय (भूमि खोने) पर समाप्त होता है। यह बँधुआई में रह रहे लोगों को समझाता है कि उन पर आई इस गम्भीर विपत्ति का कारण क्या था।</p><h1>प्राचीन हस्तलिपियाँ</h1><p>यूनानी पुराना नियम (सेप्टुआजेंट, 200 ई.पू.) में पाया जाने वाला पहला और दूसरा शमूएल का पाठ इब्रानी (मासोरेटिक) पाठ (लगभग 1000 ई.) से कई स्थानों पर भिन्न है। मृत सागर कुण्डलपत्रों (लगभग 250–50 ई.पू.) में कुमरान में पाए गए शमूएल के इब्रानी पाठ कुछ स्थानों पर सेप्टुआजेंट से सहमत हैं, और अन्य स्थानों पर मासोरेटिक पाठ से। कुछ अन्य स्थानों पर मृत सागर पाठ के अपने अलग पाठ हैं। पाठकों को पहला और दूसरा शमूएल में अन्य पुराने नियम की पुस्तकों की तुलना में अधिक बार ऐसी टिप्पणियाँ मिलेंगी जैसे &quot;इब्रानी में नहीं है ...&quot; या &quot;यूनानी में लिखा है...&quot;। हालांकि, इनमें से बहुत कम पाठ्य विविधताएँ अर्थ में कोई महत्वपूर्ण परिवर्तन लाती हैं।</p><h1>अर्थ और संदेश</h1><p>पहला शमूएल में राजतंत्र पर जोर सबसे पहले हन्ना की प्रार्थना में दिखाई देता है (देखें <a href=\"https://ref.ly/1Sam2:10\">2:10</a>)। इस्राएल के पास एक राजा होगा, यह विचार उतना ही पुराना था जितना परमेश्वर का अब्राहम और सारा से किया गया वादा (<a href=\"https://ref.ly/Gen17:6\">उत 17:6</a>, <a href=\"https://ref.ly/Gen17:16\">16</a>)। परमेश्वर ने न तो राजतंत्र का आदेश दिया और न ही उसे मना किया, बल्कि केवल उन अतिरेक को स्पष्ट किया जिनसे इस्राएल के राजाओं को बचना चाहिए (देखें<a href=\"https://ref.ly/Deut17:14-Deut17:20\"> व्य.वि. 17:14–20</a>)।</p><p>न्यायियों के समय के दौरान, इस्राएल आत्मिक और राष्ट्रीय रूप से बुरी तरह से बदल गया। यह निरंतर विघटन <a href=\"https://ref.ly/Judg17:1-Judg21:25\">न्यायियों 17–21</a> में एक भयानक चरमोत्कर्ष पर पहुँचता है। न्यायियों की पुस्तक संकेत देती है कि इस गिरावट को सुधारने के लिए इस्राएल को एक राजा की आवश्यकता थी। इस्राएल का सबसे बड़ा खतरा पलिश्ती या कोई अन्य पड़ोसी नहीं था, बल्कि इस्राएल स्वयं और उसकी वाचा का उल्लंघन था। इस्राएल को एक राजा की आवश्यकता थी जो वाचा की रक्षा कर सकें, जिसे पूर्व-राजतंत्रीय निर्देशों ने खतरे में डाल दिया था।</p><p>यदि राजा की जिम्मेदारी वाचा का प्रशासन करना थी (<a href=\"https://ref.ly/Deut17:18-Deut17:20\">व्य.वि. 17:18–20</a>), तो भविष्यद्वक्ता का कर्तव्य इसकी शर्तों की व्याख्या करना था। इसी कारण, भविष्यवक्ता शमूएल ने पवित्र उत्साह के साथ राजाओं पर अपनी ईश्वरीय रूप से अधिकृत सत्ता की रक्षा की। न केवल शमूएल ने इस्राएल के पहले दो राजाओं का अभिषेक किया (<a href=\"https://ref.ly/1Sam10:1\">1 शमू 10:1</a>; <a href=\"https://ref.ly/1Sam16:13\">16:13</a>), बल्कि वे राजा को फटकारने के लिए भी बाध्य थे जब उन्होंने वाचा की सीमाओं के बाहर कदम रखा (<a href=\"https://ref.ly/1Sam13:8-1Sam13:15\">13:8–15</a>; <a href=\"https://ref.ly/1Sam15:10-1Sam15:33\">15:10–33</a>)।</p><p>शाऊल में इस्राएल को एक सफल, परमेश्वर-सम्मानित राजशाही में ले जाने के लिए आवश्यक चरित्र या ईमानदारी नहीं थी। शाऊल का पतन होना अनिवार्य नहीं था, जैसे कि उनके निर्णयों पर उनका कोई नियंत्रण नहीं था। वास्तव में, परमेश्वर चाहते थे कि वह एक अच्छा राजा बने और इसके लिए हर व्यवस्था की (जैसे उनके हृदय को बदलना और उनको अपनी आत्मा देना)। परन्तु परमेश्वर धार्मिकता, पवित्रता, या आज्ञाकारिता को मजबूर नहीं करते। उनका अनुग्रह प्रेरक है परन्तु जबरदस्ती नहीं।</p><p>न्यायियों के युग और प्रारम्भिक राजशाही की गहरी निराशाओं के बावजूद, इस्राएल के इतिहास पर परमेश्वर का संप्रभु नियंत्रण कई तरीकों से प्रदर्शित होता है: (1)&nbsp;एक समय बाँझ रही स्त्री ने शमूएल को जन्म दिया, जो राजशाही की स्थापना के लिए परमेश्वर का माध्यम बने (अध्याय <a href=\"https://ref.ly/1Sam1:1-1Sam1:28\">1</a>); (2)&nbsp;एक विनाशकारी पलिश्ती विजय बिना मानव सहभागिता के पलिश्ती हार में परिवर्तित हो गई (अध्याय <a href=\"https://ref.ly/1Sam4:1-1Sam6:21\">4–6</a>); (3) जिस राजा की लोगों ने मांग की, वह परमेश्वर का अभिषिक्त बन गया (अध्याय <a href=\"https://ref.ly/1Sam8:1-1Sam10:27\">8–10</a>); (4) इस राजा को उसकी अविश्वासनीयता के कारण परमेश्वर द्वारा अस्वीकार कर दिया गया (अध्याय <a href=\"https://ref.ly/1Sam13:1-1Sam13:23\">13</a>, <a href=\"https://ref.ly/1Sam15:1-1Sam15:35\">15</a>); और (5) एक अनजान परिवार के आठवें पुत्र, जो परमेश्वर के अपने हृदय के अनुसार था, को इस्राएल का भविष्य का राजा चुना गया (अध्याय <a href=\"https://ref.ly/1Sam16:1-1Sam16:23\">16</a>)।</p><p>शाऊल के शासन के विपरीत, दाऊद की इस्राएल पर राजगद्दी स्थायी रही, और उसके वंशजों में से एक बाद में पूरे संसार का सार्वभौम राजा बना। यीशु दाऊद के सिंहासन के अन्तिम उत्तराधिकारी हैं (<a href=\"https://ref.ly/John7:42\">यूह 7:42</a>; <a href=\"https://ref.ly/Rev5:5\">प्रका 5:5</a>; <a href=\"https://ref.ly/Rev11:15\">11:15</a>)। वह अपने पूर्वज दाऊद के गुणों को बनाए रखते हैं, परन्तु  उसकी कमजोरियों को कभी प्रकट नहीं करते। यीशु संसार के सिद्ध और अनन्त चरवाहा और राजा हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]