[
  {
    "content_id": 647026,
    "reference_id": 26386,
    "title": "2 शमूएल",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "hin",
    "content": "<p>इस्राएल के सब गोत्रों पर दाऊद के राज के उदय के साथ ही हिंसा, राजनीति और षड्यंत्र भी हुए। दाऊद एक सिद्ध राजा नहीं था - उसने व्यभिचार किया, फिर उसे छुपाने के लिए हत्या कर दी और परिणाम स्वरूप उसके परिवार और राष्ट्र में अराजकता फैल गई। फिर भी परमेश्वर दाऊद और उसके वंश के लिए नित्य प्रतिबद्ध थे। उन्होंने दाऊद की उसके अधिकार के लिए आई कई चुनौतियों के दौरान सुरक्षा की और जब उसने पाप किया था, तो दयापूर्वक उसे क्षमा किया और बहाल किया।</p><h1>पृष्ठभूमि</h1><p>जब शाऊल अभी भी राज कर रहा था, शमूएल ने दाऊद को इस्राएल के अगले राजा के रूप में अभिषिक्त किया (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">1 शमू 16:1–13</a>), लेकिन यह दाऊद के सिंहासन संभालने से कई वर्ष पहले हुआ था। इस अवधि के अधिकांश भाग में, दाऊद शाऊल की ईर्ष्या और क्रोध का पात्र था। शाऊल ने कई बार दाऊद को मारने की कोशिश की, लेकिन दाऊद ने मौका मिलने पर कभी भी उसका बदला नहीं लिया। इसके विपरीत, दाऊद ने प्रभु की योजना और समय पर भरोसा किया।</p><p>दाऊद का शासन इस्राएल में आंतरिक और बाहरी दोनों तरह से महत्वपूर्ण परिवर्तन लाया। आंतरिक रूप से, राष्ट्र ने एक एकीकृत राष्ट्र के रूप में खुद की एक नई चेतना विकसित करनी शुरू कर दी थी। शाऊल के शासनकाल और दाऊद के शासनकाल के प्रारंभिक भाग के दौरान, राष्ट्र पूरी तरह से एकजुट नहीं हुआ था, और बारह गोत्रों ने अभी भी मुख्य रूप से राष्ट्र के बजाय अपने गोत्रों से अपनी पहचान पाई थी। दाऊद के शासनकाल के अंत तक, एक राष्ट्रीय एकता की भावना जाग चुकी थी जिसने राजा सुलैमान के गौरवशाली दिनों के लिए पृष्ठभूमि तैयार की थी।</p><p>बाहरी तौर पर, दाऊद के शासनकाल के दौरान अपने पड़ोसियों के संबंध में इस्राएल की स्तिथि में काफी सुधार आया था। विशेष रूप से, पलिश्तियों का निरंतर बना खतरा, जो न्यायियों की पुस्तक और शाऊल के पूरे शासनकाल में स्पष्ट रूप से दिखाई देता है, दाऊद के कुशल नेतृत्व के फलस्वरूप काफी हद तक <a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">खत्म</a> हो गया था (उधाहरण के लिए 2 शमू 5:17–25; <a href=\"https://ref.ly/2Sam21:15-2Sam21:22\">21:15–22</a>; <a href=\"https://ref.ly/2Sam23:9-2Sam23:17\">23:9–17</a> देखें)। दाऊद के शासन से इस्राएल की सीमाओं पर शांति और स्थिरता आई।</p><h1>सारांश</h1><p>शाऊल और योनातान की मृत्यु के बाद (<a href=\"https://ref.ly/2Sam1:1-2Sam1:27\">1:1–27</a>) 7½ वर्षों के लिए दाऊद ने केवल यहूदा के राजा के रूप में शासन किया। उस दौरान दो वर्षों तक, शाऊल का एकमात्र जीवित पुत्र ईशबोशेत, उत्तरी गोत्रों का राजा था, और इस कारण से एक घातक गृहयुद्ध हुआ। दाऊद धीरे-धीरे शक्तिशाली होता गया जबकि ईशबोशेत कमजोर होता गया। अंत में, दाऊद की इच्छा के विरुद्ध ईशबोशेत और उसके प्रधान सेनापति अब्नेर की हत्या कर दी गई (<a href=\"https://ref.ly/2Sam3:22-2Sam4:12\">3:22–4:12</a>)। ईशबोशेत की मृत्यु के बाद, उत्तरी गोत्रों के प्रधानों ने दाऊद के प्रति अपनी निष्ठा का वचन दिया। दाऊद ने तुरंत अपनी राजधानी को हेब्रोन से हटाकर अधिक केंद्र में स्थित यरूशलेम में स्थानांतरित कर दिया, और वहां के यबूसी निवासी को बाहर निकाल दिया (<a href=\"https://ref.ly/2Sam5:6-2Sam5:16\">5:6–16</a>)।</p><p>यरूशलेम दाऊद की राजनीतिक राजधानी से बढ़कर था। वाचा के सन्दूक को यरूशलेम लाकर दाऊद ने उसे इस्राएल की आत्मिक राजधानी भी बना दिया (<a href=\"https://ref.ly/2Sam6:1-2Sam6:15\">6:1–15</a>)। इसके कुछ समय बाद, परमेश्वर ने दाऊद और उसके वंश के साथ सनातन वाचा बांधी (<a href=\"https://ref.ly/2Sam7:1-2Sam7:29\">7:1–29</a>)। इन प्रारंभिक वर्षों में, दाऊद ने हर क्षेत्र में सफलता प्राप्त की (<a href=\"https://ref.ly/2Sam8:1-2Sam8:18\">8:1–18</a>; <a href=\"https://ref.ly/2Sam10:1-2Sam10:19\">10:1–19</a>) और शाऊल और योनातान के वंश के साथ दयालु व्यवहार करने की अपनी शपथ पूरी की (<a href=\"https://ref.ly/2Sam9:1-2Sam9:13\">9:1–13</a>)।</p><p>फिर दाऊद ने अपने जीवन की सबसे बड़ी गलती की: वह बतशेबा को, जो दूसरे व्यक्ति की पत्नी थी, यौन संबंध के लिए अपने घर ले आया (<a href=\"https://ref.ly/2Sam11:1-2Sam11:5\">11:1–5</a>)। वह गर्भवती हो गई, और दाऊद ने उसके पति की हत्या की योजना बनाई (<a href=\"https://ref.ly/2Sam11:6-2Sam11:27\">11:6–27</a>)। परमेश्वर दाऊद के कर्मों से क्रोधित हुए और उसकी ताड़ना की (<a href=\"https://ref.ly/2Sam12:1-2Sam12:12\">12:1–12</a>)। हालाँकि दाऊद ने मन फिराया और परमेश्वर की क्षमा का अनुभव किया, लेकिन इस अनैतिक संबंध से गर्भित बच्चे की मृत्यु हो गई (<a href=\"https://ref.ly/2Sam12:13-2Sam12:23\">12:13–23</a>)। फिर भी दाऊद परमेश्वर का चुना हुआ राजा बना रहा (<a href=\"https://ref.ly/2Sam12:24-2Sam12:31\">12:24–31</a>)।</p><p>इसके बाद से, दाऊद के लिए समस्याएँ बढ़ती गई। अम्नोन ने अपनी सौतेली बहन तामार का बलात्कार किया, और उसके भाई अबशालोम ने इस कृत्य का बदला लिया (<a href=\"https://ref.ly/2Sam13:1-2Sam13:39\">13:1–39</a>)। बाद में, अबशालोम ने दाऊद को पराजित करने और उसकी जगह लेने की कोशिश की, लेकिन वह तख्तापलट में मारा गया (<a href=\"https://ref.ly/2Sam14:1-2Sam19:43\">14:1–19:43</a>)। शेबा, एक बिन्यामीनी, ने भी दाऊद के खिलाफ एक विद्रोह का नेतृत्व किया लेकिन उसे पराजित कर दिया गया और मार दिया गया (<a href=\"https://ref.ly/2Sam20:1-2Sam20:26\">20:1–26</a>)।</p><p>राजा के रूप में, दाऊद ने राष्ट्र के विरुद्ध परमेश्वर के कोप को शांत करने के लिए दो बार कार्य किया (<a href=\"https://ref.ly/2Sam21:1-2Sam21:22\">21:1–22</a>; <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">24:1–25</a>)। दूसरे उदाहरण में, दाऊद ने यरूशलेम में एक वेदी बनाई (<a href=\"https://ref.ly/2Sam24:18-2Sam24:25\">24:18–25</a>) जो मन्दिर का स्थल बन गई (<a href=\"https://ref.ly/1Chr21:18-1Chr22:1\">1 इति 21:18–22:1</a> देखें)। इन दोनों घटनाओं के बीच ऐसे अनुच्छेद हैं जो दाऊद के माध्यम से कार्यरत परमेश्वर की शक्ति और दाऊद के विशेष योद्धाओं की निष्ठा और नायकत्व के वर्णन का उत्सव मनाते हैं (<a href=\"https://ref.ly/2Sam22:1-2Sam23:39\">22:1–23:39</a>)।</p><h1>लेखकत्व</h1><p>वही अज्ञात लेखक जिसने 1 शमूएल लिखा था संभवतः उसी ने 2 शमूएल भी लिखा (<span data-bnType=\"resourceReference\" data-resourceId=\"ISamIntro_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1 शमूएल की पुस्तक का परिचय</span>, &quot;लेखकत्व&quot; देखें)।</p><h1>ऐतिहासिक मुद्दे</h1><p>दाऊद के लिए प्रमाण।&nbsp; लंबे समय तक, दाऊद का नाम बाइबिल के बाहर के किसी भी प्राचीन दस्तावेज में नहीं पाया गया था। इसके कारण कुछ आलोचनात्मक विद्वानों ने यह दावा किया कि दाऊद और उसकी कहानी काल्पनिक है। हालांकि, 1993 में, उत्तरी इस्राएल के टेल डैन में काम कर रहे पुरातत्वविदों ने सीरिया के राजा हजाएल के बारे में अरामी भाषा में लिखा एक शिलालेख पाया (लगभग 842–800 ई.पू. के आसपास), जो इस्राएल और यहूदा पर सैन्य विजय का उत्सव मना रहा था। इस शिलालेख में लिखा है, &quot;मैंने... दाऊद के घराने के ... के पुत्र..., और यहो.... इस्राएल के शासक,... के पुत्र.. ... को मार दिया&quot; (बिंदु शिलालेख के अस्पष्ट अंशो को दर्शाते हैं)। यह शिलालेख दाऊद के अस्तित्व का प्रमाण देता है और इस बात को स्वीकृति देता है कि उसने यहूदा में एक राजवंश की स्थापना की थी।</p><p>हिंसा।&nbsp; बाइबिल की किसी भी अन्य पुस्तक से अधिक, 2 शमूएल में हत्याओं और निष्पादनों के बारे में बताया गया है, विशेष रूप से इनमें दाऊद के राजनीतिक प्रतिद्वंदी और उनके समर्थक शामिल थे (शाऊल और योनातान, <a href=\"https://ref.ly/2Sam1:1-2Sam1:15\">1:1–15</a> ; अब्नेर <a href=\"https://ref.ly/2Sam3:30\">3:30</a>; ईशबोशेत, <a href=\"https://ref.ly/2Sam4:6-2Sam4:8\">4:6–8</a>; अबशालोम <a href=\"https://ref.ly/2Sam18:14-2Sam18:15\">18:14–15</a>; शाऊल के अन्य पुरूष वंशज, <a href=\"https://ref.ly/2Sam21:8-2Sam21:9\">21:8–9</a>; अमासा, <a href=\"https://ref.ly/2Sam20:10\">20:10</a>; शेबा, <a href=\"https://ref.ly/2Sam20:21-2Sam20:22\">20:21–22</a>)। हालांकि, वाचक यह दिखाने में सावधानी बरतता है कि दाऊद इन हत्याओं के लिए जिम्मेदार नहीं था। कुछ लोगों के दावों के विपरीत (<a href=\"https://ref.ly/2Sam16:5-2Sam16:8\">16:5–8</a>), दाऊद पर जानलेवा राजनीतिक लालसा का आरोप नहीं लगाया जा सका। दाऊद केवल ऊरिय्याह के मामले में हत्या का दोषी था। इसमें कोई संदेह नहीं कि यह एक घोर पाप था, लेकिन इसका कोई राजनीतिक उद्देश्य नहीं था।</p><p>दाऊद के सत्ता में आने के दौरान हुई कई हत्याओं में उसकी कोई भागीदारी नहीं थी। वह कोई ऐसा हड़पनेवाला नहीं था जिसने पिछले शाही परिवार को हिंसक रूप से समाप्त कर दिया हो। वास्तव में, उसने शाऊल और योनातान की मृत्यु पर सत्य में विलाप किया और शाऊल और ईशबोशेत को मारने वालों को प्राणदंड देने का आदेश दिया था (<a href=\"https://ref.ly/2Sam1:1-2Sam1:16\">1:1–16</a>; <a href=\"https://ref.ly/2Sam4:12\">4:12</a>)। दाऊद के मन में शाऊल के प्रति प्रभु के अभिषिक्त राजा के रूप में गहरा सम्मान था। हालाँकि दाऊद जानता था कि परमेश्वर ने शाऊल का स्थान लेने के लिए उसका अभिषेक किया था, फिर भी उसने इस मामले को अपने हाथों में लेने से इनकार कर दिया था।</p><h1>अर्थ और संदेश</h1><p>2 शमूएल की पुस्तक बताती है कि कैसे परमेश्वर ने दाऊद के राजा के रूप में निजी अभिषेक (<a href=\"https://ref.ly/1Sam16:1-1Sam16:13\">1 समु 16:1–13</a>) को सार्वजनिक रूप से सफल बनाया। इसके अलावा, परमेश्वर ने दाऊद के वंश के प्रति अपनी प्रतिबद्धता को पक्का करने के लिए दाऊद के साथ वाचा बान्धी।</p><p>दाऊद के साथ परमेश्वर की वाचा में और अब्राहम के साथ की गई वाचा में महत्वपूर्ण समानताएं है। दोनों में बड़ी प्रसिद्धि के (<a href=\"https://ref.ly/Gen12:2\">उत 12:2</a>; <a href=\"https://ref.ly/2Sam7:9\">2 शमु 7:9</a>) और उनके शत्रुओं से राहत के वादे शामिल हैं (<a href=\"https://ref.ly/Gen15:18-Gen15:21\">उत 15:18–21</a>; <a href=\"https://ref.ly/2Sam7:10\">2 शमु 7:10</a>)। दोनों सदैव के लिए बाध्य हैं ( उत <a href=\"https://ref.ly/Gen13:15\">13:15</a>; <a href=\"https://ref.ly/2Sam7:16\">2 शमू 7:16</a>), और परमेश्वर ने अब्राहम और उनके वंश को जो देश देने का वादा किया था (<a href=\"https://ref.ly/Gen15:18\">उत 15:18</a>) उसका अधिकांश भाग दाऊद के साम्राज्य के विस्तार करने के माध्यम से प्राप्त किया गया था (<a href=\"https://ref.ly/2Sam5:17-2Sam5:25\">2 शमू 5:17–25</a>; <a href=\"https://ref.ly/2Sam8:1-2Sam8:14\">8:1–14</a>; <a href=\"https://ref.ly/2Sam10:1-2Sam10:9\">10:1–9</a>)।</p><p>गृहयुद्ध, विद्रोह, कुछ निष्ठावान पात्रों की जानलेवा लालसाओं और उसकी व्यक्तिगत विफलताओं के बावजूद- दाऊद की सफलताओं के लिए परमेश्वर की दाऊद के प्रति प्रतिबद्धता महत्वपूर्ण थी। उसकी कमियां- विशेष रूप से बतशेबा साथ व्यभिचार और ऊरिरयाह की हत्या - किसी को यह सोचने पर मजबूर कर सकती हैं कि क्या दाऊद शाऊल जैसा बन जाएगा, परमेश्वर के द्वारा अस्वीकृत और अन्य के द्वारा प्रतिस्थापित। जब दाऊद ने पाप किया तो परमेश्वर ने उसे निश्चित रूप से दण्ड दिया (<a href=\"https://ref.ly/2Sam12:1-2Sam20:26\">12:1–20:26</a>; <a href=\"https://ref.ly/2Sam24:1-2Sam24:25\">24:1–25</a>)। फिर भी परमेश्वर दाऊद और उसके वंश के लिए प्रतिबद्ध रहे (<a href=\"https://ref.ly/2Sam7:14-2Sam7:16\">7:14–16</a>)। दाऊद की योग्यता नहीं, परमेश्वर की प्रतिबद्धता उसकी सफलता का कारण है।</p><p>अपने लोगों और सृष्टि के लिए परमेश्वर की योजना में राजत्व का मुख्य स्थान था। दाऊद के प्रति परमेश्वर की प्रतिबद्धता दाऊद और उसके तत्काल वंशजों से परे, दूर के एक पुत्र, यीशु मसीह की ओर इंगित करती है। नये नियम की शुरुआत (मत्ती <a href=\"https://ref.ly/Matt1:1\">1:1</a>) और समाप्ति (<a href=\"https://ref.ly/Rev22:16\">प्रका 22:16</a>) दोनों ही दाऊद के वंशज, सनातन राजा, यीशु पर ध्यान केन्द्रित करके होती है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]