[
  {
    "content_id": 674237,
    "reference_id": 26392,
    "title": "नहेम्याह",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "hin",
    "content": "<p>नहेम्याह ने फारस के राजा के सहायक के रूप में एक आरामदायक नौकरी छोड़ी ताकि यरूशलेम के निराश लोगों की सहायता की जा सके। पड़ोसियों के विरोध के बावजूद उनका नया कार्य लोगों को नगर की शहरपनाह का पुनर्निर्माण करने के लिए प्रेरित करना था। नहेम्याह का कार्य केवल ईंटों और गारे तक सीमित नहीं था। उन्होंने एक वित्तीय संकट का समाधान किया, एज्रा शास्त्री की सहायता से धार्मिक सुधारों की शुरुआत की, और यरूशलेम में नागरिक जिम्मेदारियों का पुनर्गठन किया। नहेम्याह ने दिखाया कि विश्वास, प्रार्थना, ईमानदारी और परमेश्वर की सहायता से, परमेश्वर के सेवक सफल हो सकते हैं।</p><h1>पृष्ठभूमि</h1><p>यहूदी कई दशकों तक <span>बाबेल</span> में बँधुआई में रहने के बाद, परमेश्वर ने फारसी राजा कुस्रू को ई.पू. 538 में यह आदेश देने के लिए प्रेरित किया कि यहूदी अपने पवित्र मन्दिर का पुनर्निर्माण करने के लिए अपने देश लौट सकते हैं (<a href=\"https://ref.ly/Ezra1:2-Ezra1:4\">एज्रा 1:2–4</a>)। उस समय लगभग पचास हजार लोग यरूशलेम लौटे। वहाँ पहुंचने के बाद, उन्होंने एक वेदी बनाई और आनंद के साथ परमेश्वर की आराधना की (<a href=\"https://ref.ly/Ezra3:1-Ezra3:13\">एज्रा 3:1–13</a>)।</p><p>जब उन्होंने मन्दिर के बाकी हिस्से का पुनर्निर्माण शुरू किया, तो यहूदीयों को उन स्थानीय लोगों द्वारा धमकाए गए जो उस क्षेत्र में बस गए थे। इन विरोधियों ने फारसी अधिकारियों को यहूदियों के खिलाफ कर दिया (<a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">एज्रा 4:1–5</a>)। पंद्रह वर्षों की निराशा के बाद, दारा प्रथम (521–486 ई.पू.) के शासनकाल के दौरान हाग्गै और जकर्याह के भविष्यवाणी प्रोत्साहन के माध्यम से मन्दिर पर काम अन्ततः फिर से शुरू हुआ (<a href=\"https://ref.ly/Ezra5:1-Ezra5:5\">एज्रा 5:1–5</a>)। इस बार, फारसियों ने मन्दिर के पुनर्निर्माण का पूरी तरह से समर्थन किया (<a href=\"https://ref.ly/Ezra6:1-Ezra6:12\">एज्रा 6:1–12</a>)।</p><p>लगभग साठ साल बाद, ई.पू. 458 में, एज्रा शास्त्री कई हजार और यहूदियों के एक दल को यरूशलेम लाए (<a href=\"https://ref.ly/Ezra7:1-Ezra8:36\">एज्रा 7:1–8:36</a>)। जल्द ही, उन्होंने सीखा कि कुछ प्रधानों और याजकों ने ऐसी स्त्रियों से विवाह कर लिया था जो इस्राएल के परमेश्वर की आराधना नहीं करती थीं। एज्रा ने इसे देश की एकता और पवित्रता के लिए खतरे के रूप में देखा, और उन्हें पता था कि यह अन्ततः परमेश्वर को लोगों को भूमि से एक और बँधुआई के साथ दण्डित करने का कारण बनेगा (<a href=\"https://ref.ly/Ezra9:1-Ezra9:15\">एज्रा 9:1–15</a>)। एज्रा की भावनात्मक प्रार्थना में उन्होंने उनके पापों को स्वीकार किया, अधिकांश अन्य लोगों ने सहमति व्यक्त की कि अन्यजाती के साथ विवाह करना अनुचित था।</p><p>एज्रा ने यरूशलेम में सभी समस्याओं का समाधान नहीं किया। लोग के पास अभी भी पुनर्निर्मित शहरपनाह और फाटकों वाला एक सुरक्षित नगर नहीं था। कई दुश्मन अभी भी यरूशलेम में उनकी उपस्थिति का विरोध कर रहे थे। उन्हें एक मजबूत अगुवे की आवश्यकता थी जो उन्हें यरूशलेम की स्वतंत्रता, आर्थिक जीवनशक्ति, सुरक्षा, और पवित्रता को बनाए रखने में सहायता कर सके। परमेश्वर ने इन मुद्दों को सम्बोधित करने के लिए एक नए अगुवे, नहेम्याह, को भेजा।</p><h1>सारांश</h1><p>नहेम्याह की पुस्तक लगभग ई.पू. 445 की घटनाओं का वर्णन करती है, जो अर्तक्षत्र प्रथम के बीसवें वर्ष (<a href=\"https://ref.ly/Neh2:1\">2:1</a>), से लेकर ई.पू. 432 के बाद अर्तक्षत्र के बत्तीसवें वर्ष (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13:6–7</a>) तक है।</p><p>नहेम्याह फारस के राजा अर्तक्षत्र के <span>पियाऊ</span> थे (<a href=\"https://ref.ly/Neh1:11\">1:11</a>)। जब नहेम्याह ने यरूशलेम की बर्बाद स्थिति के बारे में सुना (<a href=\"https://ref.ly/Neh1:1-Neh1:3\">1:1–3</a>), तो उन्होंने परमेश्वर से सहायता के लिए प्रार्थना की। परमेश्वर का उत्तर अर्तक्षत्र के माध्यम से आया, जिन्होंने नहेम्याह को यरूशलेम की शहरपनाह का पुनर्निर्माण करने के लिए यहूदा भेजा (अध्याय <a href=\"https://ref.ly/Neh3:1-Neh3:32\">3</a>)। नहेम्याह ने लोगों को संगठित और प्रेरित किया और बाहरी दुश्मनों से प्रतिरोध के समय (<a href=\"https://ref.ly/Neh4:1-Neh4:23\">4:1–23</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>) और समाज के भीतर संघर्ष के दौरान साहस और ईमानदारी के साथ उनका नेतृत्व किया  (अध्याय <a href=\"https://ref.ly/Neh5:1-Neh5:19\">5</a>)। कड़े विरोध के बावजूद (<a href=\"https://ref.ly/Neh6:1-Neh6:4\">6:1–4</a>), नहेम्याह के नेतृत्व में लोगों ने यरूशलेम की शहरपनाह को केवल बयालीस दिनों में फिर से बना दिया (<a href=\"https://ref.ly/Neh6:15\">6:15</a>)।</p><p>शहरपनाह के पूरा होने के बाद, यह विवरण एज्रा और नहेम्याह के नेतृत्व में किए गए धार्मिक सुधारों पर केन्द्रित होता है (<a href=\"https://ref.ly/Neh7:73-Neh10:39\">7:73–10:39</a>)। झोपड़ियों के वार्षिक पर्व के दौरान, एज्रा ने मूसा की पुस्तकों से भीड़ को पढ़कर सुनाया (<a href=\"https://ref.ly/Neh8:5-Neh8:8\">8:5–8</a>), जिसके परिणामस्वरूप एक आत्मिक जागृति आया और एक लम्बी प्रायश्चित की प्रार्थना की गई (<a href=\"https://ref.ly/Neh9:5-Neh9:37\">9:5–37</a>)। इस आत्मिक जागृति के दौरान, इस्राएलियों ने विदेशियों के साथ विवाह न करने और सब्त को अपवित्र न करने का संकल्प लिया (<a href=\"https://ref.ly/Neh10:28-Neh10:39\">10:28–39</a>)।</p><p>पुस्तक का अन्तिम खण्ड (अध्याय <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>) नहेम्याह के नागरिक प्रयासों का वर्णन करता है, जिसमें अधिक लोगों को यरूशलेम में पुनः बसाना (<a href=\"https://ref.ly/Neh11:1-Neh11:36\">11</a>), यरूशलेम की शहरपनाह का समर्पण (<a href=\"https://ref.ly/Neh12:27-Neh12:43\">12:27–43</a>), और फाटकों के पहरेदारों एवं मन्दिर के भंडारगृह के सेवकों को व्यवस्थित करना शामिल है (<a href=\"https://ref.ly/Neh12:44-Neh13:5\">12:44–13:5</a>)। एक अवधि के लिए अनुपस्थित रहने के बाद, नहेम्याह यरूशलेम लौटे (<a href=\"https://ref.ly/Neh13:6-Neh13:7\">13:6–7</a>)। वापस आने पर, उन्होंने मन्दिर की पवित्रता सुनिश्चित करने के लिए कदम उठाए, और लोगों को फिर से सब्त के दिन और अन्य देवताओं की उपासना करने वालों के साथ विवाह के सम्बन्ध में चेतावनी दी (<a href=\"https://ref.ly/Neh13:10-Neh13:28\">13:10–28</a>)।</p><h1>लेखक</h1><p>पुस्तक स्वयं अपने लेखक की पहचान नहीं करती है। तलमूद (<em>बाबा बत्रा</em> 15अ ) कहता है कि एज्रा ने एज्रा और नहेम्याह दोनों लिखे, और यह सबसे सम्भावित सम्भावना है। <a href=\"https://ref.ly/Neh8:1-Neh10:39\">नहेम्याह 8–10</a> शायद एज्रा की अपनी स्मृतियों से थे। एज्रा ने अपने उद्देश्यों के लिए विभिन्न सामग्रियों को अनुकूलित और व्यवस्थित किया, जिसमें नहेम्याह की स्मृतियाँ और यरूशलेम में पुनर्निर्माण प्रगति के बारे में फारसी दरबार को उनकी जानकारी शामिल हैं (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">नहे 1–7</a> और <a href=\"https://ref.ly/Neh11:1-Neh13:31\">11–13</a>)।</p><p>नहेम्याह की पुस्तक में कई विशेषताएँ एज्रा की पुस्तक से मेल खाती हैं। दोनों एज्रा (<a href=\"https://ref.ly/Ezra1:1-Ezra6:22\">एज्रा 1–6</a>) और नहेम्याह (<a href=\"https://ref.ly/Neh1:1-Neh7:73\">नहे&nbsp;1–7</a>) निर्वासितों की यरूशलेम वापसी का वर्णन करते हैं ताकि एक पुनर्निर्माण परियोजना को पूरा किया जा सके। दोनों पुस्तकों में पड़ोसियों की कहानियाँ शामिल हैं जो पुनर्निर्माण प्रयासों का विरोध करते हैं। सबसे महत्वपूर्ण बात, दोनों नहेम्याह और एज्रा दिखाते हैं कि कैसे कठिन परिश्रम और परमेश्वर की सहायता ने लोगों को यरूशलेम में महत्वपूर्ण संरचनाओं के निर्माण को पूरा करने में सक्षम बनाया। दोनों पुस्तकें आत्मिक सुधारों के बारे में भी बताती हैं जिसमें समाज ने परमेश्वर के वचन को सुना, पिछली असफलताओं के लिए पश्चाताप किया, और धार्मिक और सामाजिक सुधारों की स्थापना की (<a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">एज्रा 9–10</a>; <a href=\"https://ref.ly/Neh8:1-Neh10:39\">नहे 8–10</a>)।</p><p>नहेम्याह में कई घटनाएँ एज्रा में समान तरीकों से वर्णित की गई हैं। पुनर्निर्माण का विरोध करने वालों की कहानियाँ हैं (<a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>; <a href=\"https://ref.ly/Ezra4:1-Ezra4:23\">एज्रा 4:1–23</a>), समर्पण समारोहों का जश्न मनाने के लिए जुलूस (<a href=\"https://ref.ly/Neh12:31-Neh12:43\">12:31–43</a>; <a href=\"https://ref.ly/Ezra6:16-Ezra6:18\">एज्रा 6:16–18</a>), और समान सुधार (<a href=\"https://ref.ly/Neh13:15-Neh13:29\">13:15–29</a>; <a href=\"https://ref.ly/Ezra9:1-Ezra10:44\">एज्रा 9:1–10:44</a>)। एज्रा की तरह, नहेम्याह में भी नामों की सूचियाँ हैं (<a href=\"https://ref.ly/Neh3:1-Neh3:32\">3</a>; <a href=\"https://ref.ly/Neh7:6-Neh7:73\">7:6–73</a>; <a href=\"https://ref.ly/Neh10:1-Neh10:27\">10:1–27</a>; <a href=\"https://ref.ly/Neh11:1-Neh12:26\">11:1–12:26</a>) और कम से कम एक कोष्ठक अनुभाग (<a href=\"https://ref.ly/Neh7:6-Neh10:39\">7:6–10:39</a>) है जिसके बाद एक पूर्व विवरण फिर से शुरू होता है (<a href=\"https://ref.ly/Neh11:1-Neh11:4\">11:1–4</a>)। इन कारणों से, कई बाइबिल विद्वान विश्वास करते हैं कि एक ही लेखक ने एज्रा और नहेम्याह दोनों को लिखा है।</p><h1>अर्थ और सन्देश</h1><p>प्रार्थना। नहेम्याह ने अपनी सेवा को प्रार्थना पर आधारित किया। उन्होंने परमेश्वर से लोगों को उनकी तिरस्कृत स्थिति से बचाने के लिए गंभीरता से प्रार्थना की, और परमेश्वर ने नहेम्याह को भेजकर उत्तर दिया (<a href=\"https://ref.ly/Neh1:1-Neh2:8\">1:1–2:8</a>)। जब विदेशियों ने यरूशलेम की शहरपनाह के पुननिर्माण का विरोध किया, तो नहेम्याह ने परमेश्वर से उनका न्याय करने के लिए कहा (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4:4–5</a>; <a href=\"https://ref.ly/Neh6:14\">6:14</a>)। नहेम्याह ने ईश्वरीय समर्थन के लिए प्रार्थना की जब उन्होंने उन लोगों से निपटा जो साथी यहूदियों को दासत्व में धकेल रहे थे (<a href=\"https://ref.ly/Neh5:19\">5:19</a>), जो दशमांश नहीं दे रहे थे (<a href=\"https://ref.ly/Neh13:14\">13:14</a>), और जो सब्त का पालन नहीं कर रहे थे (<a href=\"https://ref.ly/Neh13:22\">13:22</a>)। प्रार्थना ने परमेश्वर की इच्छा को पूरा करने की शक्ति प्रदान की। छह बार नहेम्याह ने एक वाक्यांश दोहराया जिसमें प्रभु से &quot;स्मरण&quot; करने के लिए कहा, या तो उन्हें या उनके विरोधियों को (<a href=\"https://ref.ly/Neh5:19\">5:19</a>; <a href=\"https://ref.ly/Neh6:14\">6:14</a>; <a href=\"https://ref.ly/Neh13:14\">13:14</a>, <a href=\"https://ref.ly/Neh13:22\">22</a>, <a href=\"https://ref.ly/Neh13:29\">29</a>, <a href=\"https://ref.ly/Neh13:31\">31</a>)।</p><p>परमेश्वर की प्रभंद। नहेम्याह की पुस्तक इस बात पर जोर देती है कि परमेश्वर व्यक्तियों और राष्ट्रों के जीवन को सम्प्रभुता से नियन्त्रित करते हैं। परमेश्वर लोगों को बँधुआई से बहाल करने में सक्षम हैं (<a href=\"https://ref.ly/Neh1:8-Neh1:9\">1:8–9</a>), अपने एक सेवक को राजा का पियाऊ और बाद में एक प्रान्त का राज्यपाल बनाने में सक्षम हैं (<a href=\"https://ref.ly/Neh1:11\">1:11</a>; <a href=\"https://ref.ly/Neh2:8\">2:8</a>, <a href=\"https://ref.ly/Neh2:18\">18</a>), और शहरपनाह के पुनर्निर्माण में सफलता देने में सक्षम हैं (<a href=\"https://ref.ly/Neh2:20\">2:20</a>; <a href=\"https://ref.ly/Neh6:16\">6:16</a>)। परमेश्वर अपने लोगों की रक्षा करते हैं (<a href=\"https://ref.ly/Neh4:4-Neh4:5\">4:4–5</a>, <a href=\"https://ref.ly/Neh4:9\">9</a>, <a href=\"https://ref.ly/Neh4:20\">20</a>) और दुष्टों की योजनाओं को विफल करते हैं (<a href=\"https://ref.ly/Neh4:14-Neh4:15\">4:14–15</a>)। वही परमेश्वर जिन्होंने स्वर्ग और पृथ्वी का निर्माण किया (<a href=\"https://ref.ly/Neh9:6\">9:6</a>), अब्राम को ऊर से बुलाया, और भूमि को इस्राएल को दिया (<a href=\"https://ref.ly/Neh9:7-Neh9:8\">9:7–8</a>) नहेम्याह के माध्यम से अपनी इच्छा को पूरा करने में सक्षम थे।</p><p>परमेश्वर के वचन के प्रति समर्पण।&nbsp;प्राधिकृत व्यवस्था में परमेश्वर के निर्देश शामिल थे कि उनके लोग कैसे जीवन व्यतीत करें। परमेश्वर ने उन लोगों के साथ &quot;अटूट प्रेम की वाचा&quot; की थी जो उनसे प्रेम करते हैं और उनके आदेशों का पालन करते हैं (<a href=\"https://ref.ly/Neh1:5\">1:5</a>)। हालांकि, उनके लोगों ने वे निर्देश नहीं माने जो परमेश्वर ने मूसा को दिए थे (<a href=\"https://ref.ly/Neh1:7-Neh1:9\">1:7–9</a>), इसलिए वे परमेश्वर के दण्ड के खतरे में थे। एज्रा ने देश को पुनर्स्थापित करने के लिए सार्वजनिक रूप से व्यवस्था से पढ़ा (<a href=\"https://ref.ly/Neh8:1-Neh8:3\">8:1–3</a>)। इसके जवाब में, कई लोगों ने अविश्वासियों से अलग होकर, सब्त का पालन करके, और लेवियों के लिए अपना दशमांश देकर व्यवस्था का पालन करने के लिए स्वयं को समर्पित कर दिया (<a href=\"https://ref.ly/Neh10:28\">10:28</a>; <a href=\"https://ref.ly/Neh10:29-Neh10:39\">10:29–39</a>; <a href=\"https://ref.ly/Neh12:44\">12:44</a>)।</p><p>विरोध के खिलाफ साहस। नहेम्याह ने विरोध का सामना करते हुए साहस दिखाया। सम्बल्लत, गेशेम, और तोबियाह ने यरूशलेम की शहरपनाह के पुनर्निर्माण का विरोध किया (<a href=\"https://ref.ly/Neh2:10\">2:10</a>) और परमेश्वर के लोगों के काम का उपहास किया (<a href=\"https://ref.ly/Neh2:19\">2:19</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:3\">4:1–3</a>)। इसके अलावा, <span>अरबी</span>, अम्मोनी, और अश्दोद के लोग शहरपनाह का निर्माण करने वालों पर हमला करने की साजिश रच रहे थे (<a href=\"https://ref.ly/Neh4:7-Neh4:9\">4:7–9</a>, <a href=\"https://ref.ly/Neh4:11\">11</a>; <a href=\"https://ref.ly/Neh6:1-Neh6:14\">6:1–14</a>)। नहेम्याह ने इस विरोध का जवाब पहरेदारों को तैनात करके और परमेश्वर की सहायता के लिए प्रार्थना करके दिया (<a href=\"https://ref.ly/Neh4:6-Neh4:23\">4:6–23</a>)। नहेम्याह ने समाज के उन सदस्यों से भी आन्तरिक संघर्ष का सामना किया जिन्होंने निर्धनों का शोषण किया (<a href=\"https://ref.ly/Neh5:1-Neh5:13\">5:1–13</a>), जिन्होंने विदेशियों से विवाह किया (<a href=\"https://ref.ly/Neh9:1-Neh9:2\">9:1–2</a>; <a href=\"https://ref.ly/Neh10:28-Neh10:30\">10:28–30</a>; <a href=\"https://ref.ly/Neh13:23-Neh13:28\">13:23–28</a>), और जिन्होंने दशमांश नहीं दिया या सब्त को पवित्र नहीं रखा (<a href=\"https://ref.ly/Neh10:31-Neh10:39\">10:31–39</a>; <a href=\"https://ref.ly/Neh13:10-Neh13:22\">13:10–22</a>)। नहेम्याह का साहस और प्रार्थना ने उन्हें इन समस्याओं को हल करने में सफल बनाया।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]