[
  {
    "content_id": 647004,
    "reference_id": 26395,
    "title": "भजन संहिता",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "hin",
    "content": "<p>यीशु और प्रेरितों को भजन संहिता की पुस्तक बहुत पसंद थी—उन्होंने उससे उद्धरण लिए और उसके अनुसार जीवन जिया। इस्राएल की ये प्राचीन प्रार्थनाएँ और स्तुति पुराने नियम और नए नियम के बीच एक पुल का काम करती हैं; भजन संहिता में पेश किए गए विषयों को नए नियम में और आगे बढ़ाया गया है। जहाँ दाऊद का राजवंश विफल हुआ, वहाँ यीशु ने आशा दी। फिर भी, भजन संहिता की पुस्तक में उभरने वाली कुछ उम्मीदें अभी भी भविष्य के लिए बनी हुई हैं, अर्थात् कि परमेश्वर के लोग उसके उद्देश्यों को पूरी तरह से पूरा करेंगे और सभी जातियां मसीह के अधीन होंगी।</p><h1>सारांश</h1><p>भजन संहिता, सभी पवित्रशास्त्र की तरह, परमेश्वर द्वारा प्रेरित और दिए गए हैं (देखें <a href=\"https://ref.ly/2Tim3:16\">2&nbsp;तिमु  3:16</a>)। फिर भी प्रत्येक भजन की उत्पत्ति एक मानव लेखक द्वारा प्रभु की प्रार्थना या स्तुति के रूप में की गई थी। भजन संहिता विविध हैं: भजन संहिता में विलाप, स्तुति, ज्ञान, धन्यवाद, परमेश्वर के कार्यों पर चिंतन, परमेश्वर के प्रकाशन का उत्सव, और आराधना शामिल हैं।</p><p>पहले दो भजन संपूर्ण भजन संहिता (भजन संहिता की पुस्तक) के परिचय के रूप में काम करते हैं। <a href=\"https://ref.ly/Ps1:1-Ps1:6\">भजन संहिता 1</a> एक ऐसे धर्मी व्यक्ति का वर्णन करता है जो परमेश्वर में प्रसन्न रहता है, ईश्वरीय निर्देश के अनुसार जीवन जीता है, और दुष्टों से प्रभावित नहीं होता। <a href=\"https://ref.ly/Ps1:1-Ps1:6\">भजन संहिता 1</a> तीन प्रश्नों की ओर इशारा करता है: (1) क्या पापों के लिए क्षमा है? (2) धर्मी लोग क्यों पीड़ित होते हैं? और (3) दुष्ट क्यों समृद्ध होते हैं? भजन संहिता का शेष भाग इन प्रश्नों पर ध्यान केंद्रित करता है।</p><p><a href=\"https://ref.ly/Ps2:1-Ps2:12\">भजन संहिता 2</a> यह दर्शाता है कि कैसे जातियां और दुष्ट लोग परमेश्वर के शासन के खिलाफ़ विद्रोह कर रहे हैं। परमेश्वर विद्रोहियों का न्याय करता है और धर्मी लोगों की रक्षा करता है। <a href=\"https://ref.ly/Ps2:1-Ps2:12\">भजन संहिता 2</a> दो प्रश्न प्रस्तुत करता है:  (1) विद्रोही जातियां और दुष्ट क्यों समृद्ध होते हैं? और (2) दाऊद के वंश के राजा विजयी क्यों नहीं हुए?</p><p>भजन संहिता के लेखक मुख्य रूप से इन प्रश्नों से जूझते हैं। कुछ लोग चुपचाप अपनी समस्याओं को स्वीकार कर लेते हैं, जबकि अन्य परमेश्वर से प्रश्न पूछते हैं या निराश हो जाते हैं। इस प्रक्रिया में, परमेश्वर के साथ उनके संवादों से नए प्रश्न और मुद्दे उत्पन्न होते हैं।</p><h1>भजन संहिता की संरचना</h1><p>एक हज़ार साल तक कवियों ने इन कविताओं को लिखा जबकि लोगों ने उन्हें सुना और संग्रहित किया। मंदिर की उपासना विधि ने भजन लिखने और उनके संग्रह को प्रोत्साहित किया। धीरे-धीरे, संपादकों ने छोटे संग्रहों को बड़े संग्रहों में शामिल किया, जिससे पाँच संग्रहों को भजनों की एक पुस्तक में आकार मिला। भजन संहिता को एक पुस्तक में संपादित करने की प्रक्रिया समय के साथ हुई और और बँधुआई के बाद बाबेल में पूरी हुई। इस संपादकीय गतिविधि के कई चिह्न हैं:</p><ol><li><p>संपादकों ने <a href=\"https://ref.ly/Ps1:1-Ps1:6\">भजन संहिता 1</a> और <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> को पूरी भजन संहिता पुस्तक की प्रस्तावना के रूप में रखा है। दोनों भजन आदर्श चित्र प्रस्तुत करती हैं: <a href=\"https://ref.ly/Ps1:1-Ps1:6\">भजन संहिता 1</a> एक आदर्श धार्मिक व्यक्ति को दर्शाता है जो परमेश्वर के निर्देशों के अनुसार जीवन जीता है। <a href=\"https://ref.ly/Ps2:1-Ps2:12\">भजन संहिता 2</a> मसीह को इस्राएल के आदर्श राजा के रूप में दर्शाता है। भजन संहिता का शेष भाग इन चित्रों को विकसित और गहरा करता है, साथ ही यह भी पता लगाता है कि कैसे न तो परमेश्वर के लोग और न ही उनके राजा परमेश्वर के आदर्शों को पूरा करने और परमेश्वर के राज्य की खुशी और शांति लाने में सक्षम रहे।</p></li><li><p>अलग-अलग भजनों को समूहों में संग्रहित किया गया था। संपादकों ने भजनों के इन समूहों को पाँच संग्रहों में व्यवस्थित किया: पुस्तक एक (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">भज 1–41</a>, <a href=\"https://ref.ly/Ps41:13\">41:13</a> में एक स्तुतिगान के साथ), पुस्तक दो (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">भज 42–72</a>, <a href=\"https://ref.ly/Ps72:19\">72:19</a> में एक स्तुतिगान के साथ), पुस्तक तीन (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">भज 73–89</a>, <a href=\"https://ref.ly/Ps89:52\">89:52</a> में एक स्तुतिगान के साथ), पुस्तक चार (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">भज 90–106</a>, <a href=\"https://ref.ly/Ps106:48\">106:48</a> में एक स्तुतिगान के साथ), और पुस्तक पांच (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">भज 107–150</a>, बिना स्तुतिगान के)।</p></li><li><p>पुस्तक एक (<a href=\"https://ref.ly/Ps1:1-Ps41:13\">भज 1–41</a>) और दो (<a href=\"https://ref.ly/Ps42:1-Ps72:20\">भज 42–72</a>) संग्रह के पहले चरण का निर्माण करती हैं। पुस्तक एक (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">भज 3–32</a>; <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34–41</a>) में दाऊद से पुस्तक दो में विभिन्न लेखकों (कोरह के वंशज, <a href=\"https://ref.ly/Ps42:1-Ps49:20\">भज 42–49</a>; आसाप, <a href=\"https://ref.ly/Ps50:1-Ps50:23\">भज 50</a>; दाऊद, <a href=\"https://ref.ly/Ps51:1-Ps65:13\">भज 51–65</a>; <a href=\"https://ref.ly/Ps68:1-Ps70:5\">68–70</a>; सुलैमान, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">भज 72</a>) के भजनों के संग्रह में बदलाव से दाऊद के एकमात्र आदर्श और शिक्षक के रूप में अन्य दृष्टिकोणों में विषयगत परिवर्तन का पता चलता है। पुस्तक दो के अंत में, संपादक टिप्पणी करते हैं, &quot;<span>यिशै के पुत्र दाऊद की प्रार्थना समाप्त हुई</span>&quot; (<a href=\"https://ref.ly/Ps72:20\">72:20</a>)। यह टिप्पणी तब भी बनी रही जब पुस्तक तीन, चार और पाँच (दाऊद के अतिरिक्त भजन संहिता के साथ) को संग्रह में जोड़ा गया।</p></li><li><p>पुस्तक तीन (<a href=\"https://ref.ly/Ps73:1-Ps89:52\">भज 73–89</a>) पुस्तक दो के समान ही परमेश्वर के लिए <em>एलोहीम</em> नाम की प्राथमिकता (<a href=\"https://ref.ly/Ps42:1-Ps83:18\">भज 42–83</a>) और इसके लेखकों की विविधता (आसाप, <a href=\"https://ref.ly/Ps73:1-Ps83:18\">भज 73–83</a>; कोरह के वंशज, <a href=\"https://ref.ly/Ps84:1-Ps85:13\">भज 84–85</a>; <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87–88</a>; दाऊद, <a href=\"https://ref.ly/Ps86:1-Ps86:17\">भज 86</a>) को साझा करती है। <a href=\"https://ref.ly/Ps73:1-Ps73:28\">भजन संहिता 73</a>, जो पुस्तक तीन को खोलता है, परमेश्वर के न्याय और सामर्थ्य पर प्रश्न उठाता है, इस प्रकार पुस्तक दो (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">भज 72</a>) के अंतिम भजन में उल्लिखित मसीहाई राज्य के शानदार दर्शन पर संदेह करता है। यह प्रश्न पुस्तक तीन के अंत में <a href=\"https://ref.ly/Ps89:1-Ps89:52\">भजन 89</a> में वापस आता है।</p></li><li><p>पुस्तक चार के भजन (<a href=\"https://ref.ly/Ps90:1-Ps106:48\">भज 90–106</a>) बँधुआई के समय उठाए गए प्रश्नों से जूझते हैं, जब ऐसा लगता था कि दाऊद के साथ परमेश्वर की वाचा टूट गई थी (देखें <a href=\"https://ref.ly/Ps89:1-Ps89:52\">भज 89</a>)। इस संकट के उत्तर में, कई भजन व्यक्तिगत चरित्र और धर्मपरायणता में वृद्धि को प्रोत्साहित करती हैं (देखें <a href=\"https://ref.ly/Ps91:1-Ps92:15\">भज 91–92</a>)। इस संग्रह के अधिकांश भजन परमेश्वर को सच्चे और विश्वासयोग्य राजा के रूप में प्रस्तुत करते हैं जिनका राज्य सृष्टि के हर हिस्से तक विस्तारित है (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">भज 93–100</a>)। वह अब भी अपने लोगों से प्रेम करते हैं, जो उनके चराई की भेड़े हैं (<a href=\"https://ref.ly/Ps100:1-Ps100:5\">भज 100</a>), लेकिन उन्हें उसकी बात माननी होगी (<a href=\"https://ref.ly/Ps95:1-Ps95:11\">भज 95</a>; <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a>)। परमेश्वर क्षमा का स्रोत है, और उसकी करुणा उसके बँधुआई लोगों को आश्वस्त करती है कि वह अभी भी उनकी परवाह करता है। सृष्टि से लेकर बँधुआई तक के छुटकारे के इतिहास की समीक्षा (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">भज 104–106</a>) बँधुआई को समझने के लिए एक रूपरेखा के रूप में परमेश्वर की बुद्धि और इस्राएल की मूर्खता दोनों को रेखांकित करती है।</p></li><li><p><a href=\"https://ref.ly/Ps106:48\">भजन संहिता 106:48</a> का आशीर्वाद <a href=\"https://ref.ly/1Chr16:36\">1&nbsp;इतिहास 16:36</a> में भी शामिल है और यह संकेत दे सकता है कि पुस्तक चार को बँधुआई के बाद के युग में पूरा किया गया था (जब इतिहास संकलित किया गया था)।</p></li><li><p>पुस्तक पांच (<a href=\"https://ref.ly/Ps107:1-Ps150:6\">भज 107–150</a>) में कई छोटे संग्रह शामिल हैं: <em>मिस्री हलेल</em> (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">भज 113–118</a>); <em>तोराह भजन</em> (<a href=\"https://ref.ly/Ps119:1-Ps119:176\">भज 119</a>); <em>महान हलेल</em> (<a href=\"https://ref.ly/Ps120:1-Ps136:26\">भज 120–136</a>), जिसमें <span><em>यात्रा</em></span><em> के गीत</em> शामिल हैं (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">भज 120–134</a>); दाऊद के आठ भजन (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">भज 138–145</a>); और स्तुतिगान के पांच समापन भजन (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">भज 146–150</a>)। पुस्तक पाँच में दुःख, विलाप, परमेश्वर के उद्धार और स्तुति की विषयगत प्रगति को दर्शाया गया है। प्रारंभिक भजन (<a href=\"https://ref.ly/Ps107:1-Ps107:43\">भज 107</a>) इस तरीके की शुरुआत करता है, और इसकी अंतिम पंक्ति (<a href=\"https://ref.ly/Ps107:43\">107:43</a>) परमेश्वर के मार्गों को समझने में बुद्धि के महत्व की ओर इशारा करती है। <a href=\"https://ref.ly/Ps119:1-Ps119:176\">भजन 119</a>, सबसे लंबा भजन, परमेश्वर की बुद्धि और परमेश्वर के वचन का उत्सव मनाता है। जंगल में इस्राएल के लिए प्रभु की ऐतिहासिक देखभाल का वर्णन करने वाले भजन (<a href=\"https://ref.ly/Ps114:1-Ps118:29\">भज 114–118</a>; <a href=\"https://ref.ly/Ps135:1-Ps136:26\">135–136</a>) बँधुआई और बँधुआई के बाद के इस्राएल को दाऊद की अंतिम प्रार्थनाओं को एक नए प्रकाश में पढ़ने के लिए तैयार करते हैं (<a href=\"https://ref.ly/Ps138:1-Ps145:21\">भज 138–145</a>): दाऊद ने परमेश्वर के राज्य की प्रतीक्षा की (<a href=\"https://ref.ly/Ps145:1-Ps145:21\">भज 145</a>)। स्तुति के भजन संहिता इस आशा की पुष्टि करते हैं (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">भज 146–150</a>)।</p></li><li><p>ऐसा लगता है कि पहले से मौजूद भजनों में कुछ जोड़ दिए गए हैं। यह सिय्योन के पुनःस्थापना के लिए प्रार्थना (<a href=\"https://ref.ly/Ps51:18-Ps51:19\">51:18–19</a>) और यरूशलेम पर परमेश्वर की आशीष के लिए प्रार्थना की व्याख्या कर सकता है (<a href=\"https://ref.ly/Ps69:34-Ps69:36\">69:34–36</a>)। परिस्थितियों में बदलाव के कारण नए छंदों का समावेश हो सकता है।</p></li><li><p>उपलब्ध पांडुलिपियों में भजनों की संरचना और शीर्षकों में कुछ लचीलापन दिखाई देता है। भजन संहिता के इब्रानी और यूनानी दोनों संस्करणों में 150 भजन शामिल हैं, लेकिन अलग-अलग विभाजन और संख्या के साथ-साथ किस भजन के शीर्षक हैं, इस बारे में भी मतभेद हैं। यूनानी शास्त्र भाग <a href=\"https://ref.ly/Ps9:1-Ps9:20\">भजन संहिता 9</a> और <a href=\"https://ref.ly/Ps10:1-Ps10:18\">10</a> तथा <a href=\"https://ref.ly/Ps114:1-Ps114:8\">भजन संहिता 114</a> और <a href=\"https://ref.ly/Ps115:1-Ps115:18\">115</a> को एक-एक भजन से जोड़ा गया है, लेकिन <a href=\"https://ref.ly/Ps116:1-Ps116:19\">भजन संहिता 116</a> और <a href=\"https://ref.ly/Ps147:1-Ps147:20\">147</a> को दो भागों में विभाजित करता है। इब्रानी और अंग्रेजी क्रमांक के बीच के अंतर टिप्पणियों में दर्शाए गए हैं।</p></li></ol><p>यीशु के समय तक, संग्रहित भजन संहिता अच्छी तरह से जानी जाती थी (देखें <a href=\"https://ref.ly/Luke20:42\">लूका 20:42</a>; <a href=\"https://ref.ly/Acts1:20\">प्रेरि 1:20</a>)। यह इब्रानी कैनन के तीसरे भाग का हिस्सा था, जिसे लेखन कहा जाता था (देखें <a href=\"https://ref.ly/Luke24:44\">लूका 24:44</a>)।</p><h1>लेखक</h1><p>बहुत से भजन दाऊद से जुड़े हैं, लेकिन सभी नहीं; वास्तव में, आधे से भी कम भजन स्पष्ट रूप से उसके साथ जुड़े हैं। अन्य भजन आसाप (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">भज 50</a>; <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>), कोरह के वंशज (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">भज 42–49</a>; <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84–85</a>; <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>), सुलैमान (<a href=\"https://ref.ly/Ps72:1-Ps72:20\">भज 72</a>; <a href=\"https://ref.ly/Ps127:1-Ps127:5\">127</a>), हेमान (<a href=\"https://ref.ly/Ps88:1-Ps88:18\">भज 88</a>), एतान (<a href=\"https://ref.ly/Ps89:1-Ps89:52\">भज 89</a>), और मूसा (<a href=\"https://ref.ly/Ps90:1-Ps90:17\">भज 90</a>) से जुड़े हुए हैं।</p><p>शीर्षक वाले 116 भजनों में से ज़्यादातर भजनों में उस व्यक्ति की पहचान की गई है जो उस भजन से जुड़ा हुआ है। जिस व्यक्ति का नाम लिया गया है वह लेखक हो सकता है, लेकिन ज़रूरी नहीं है। नाम से पहले इब्रानी पूर्वसर्ग ले (जिसे अक्सर “का” के रूप में अनुवादित किया जाता है) का अर्थ “के लिए,” “समर्पित,” “संबंधित,” “से,” या “द्वारा” भी हो सकता है। इसलिए, लेदाविद (जिसे अक्सर “दाऊद का” के रूप में अनुवादित किया जाता है) का अर्थ “दाऊद के लिए,” “दाऊद को समर्पित,” “दाऊद के बारे में,” या “दाऊद द्वारा” के रूप में की जा सकती है। हालाँकि “दाऊद के” कई भजन उसके द्वारा लिखे गए हो सकते हैं, लेकिन सावधानी बरतने के कई कारण हैं। शीर्षकों में कभी-कभी दो नाम होते हैं, जैसे दाऊद और यदूतून या आसाप (<a href=\"https://ref.ly/Ps39:1-Ps39:13\">भज 39</a>, <a href=\"https://ref.ly/Ps62:1-Ps62:12\">62</a>, <a href=\"https://ref.ly/Ps77:1-Ps77:20\">77</a>)। यह संभव है कि अन्य व्यक्ति भजन का वास्तविक लेखक था। इसके अलावा, भजन संहिता जिनके शीर्षक उन्हें दाऊद के जीवन के एक प्रसंग से जोड़ते हैं (<a href=\"https://ref.ly/Ps3:1-Ps3:8\">भज 3</a>, <a href=\"https://ref.ly/Ps7:1-Ps7:17\">7</a>, <a href=\"https://ref.ly/Ps18:1-Ps18:50\">18</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a>, <a href=\"https://ref.ly/Ps52:1-Ps52:9\">52</a>, <a href=\"https://ref.ly/Ps54:1-Ps54:7\">54</a>, <a href=\"https://ref.ly/Ps56:1-Ps56:13\">56</a>, <a href=\"https://ref.ly/Ps57:1-Ps57:11\">57</a>, <a href=\"https://ref.ly/Ps59:1-Ps59:17\">59</a>, <a href=\"https://ref.ly/Ps60:1-Ps60:12\">60</a>, <a href=\"https://ref.ly/Ps63:1-Ps63:11\">63</a>, <a href=\"https://ref.ly/Ps142:1-Ps142:7\">142</a>) उन प्रसंगों के साथ बहुत कम या कोई विशेष संबंध प्रदान नहीं करते हैं। उदाहरण के लिए, <a href=\"https://ref.ly/Ps51:1-Ps51:19\">भजन संहिता 51</a> में शीर्षक दाऊद के पाप और नातान की फटकार से भजन को जोड़ता है। भजन पाप, क्षमा, और एक टूटी हुई आत्मा की बात करता है, परंतु परिस्थितियों का कोई विशिष्ट उल्लेख प्रसिद्ध रूप से अनुपस्थित है। इसके अलावा, “दाऊद के” कई भजन मंदिर के अस्तित्व को मानते हैं, जिसका निर्माण दाऊद की मृत्यु के बाद ही हुआ था (देखें <a href=\"https://ref.ly/Ps5:7\">भज 5:7</a>; <a href=\"https://ref.ly/Ps122:1\">122: शीर्षक</a>; <a href=\"https://ref.ly/Ps138:2\">138:2</a>)। इसी तरह, <a href=\"https://ref.ly/Ps30:1-Ps30:12\">भजन संहिता 30</a> का शीर्षक दाऊद को मंदिर के समर्पण से जोड़ता है, और <a href=\"https://ref.ly/Ps69:1-Ps69:36\">भजन संहिता 69</a> दाऊद के जीवन के बारे में जो कुछ भी ज्ञात है, उससे मेल नहीं खाता। अंत में, कुछ पाठ्य परंपराएँ शीर्षक में दाऊद के उल्लेख में भिन्न हैं (उदाहरण के लिए, <a href=\"https://ref.ly/Ps122:1-Ps122:9\">भज 122</a>, <a href=\"https://ref.ly/Ps124:1-Ps124:8\">124</a>)। इसलिए, यह संभव है कि लेदाविद को कई मामलों में “दाऊद के लिए/समर्पित/संबंधित” के रूप में समझा जाना चाहिए, न कि “दाऊद द्वारा।” ऐसे भजन राजवंश के मुख्य प्रतिनिधि के रूप में उनके व्यक्तित्व को दर्शाते हैं, बिना यह बताए कि वे स्वयं लेखक थे। फिर भी, ऐसे कई भजन हैं जो दाऊद द्वारा लिखे जा सकते थे।</p><h1>साहित्यिक मुददे</h1><p><em>भजन संहिता</em> का शीर्षक यूनानी शब्द सालमोस (“गीत”; देखें <a href=\"https://ref.ly/Luke20:42\">लूका 20:42</a>; <a href=\"https://ref.ly/Luke24:44\">24:44</a>), से आया है, जो इब्रानी मिज़मोर का अनुवाद है, जो एक ऐसा शब्द है जो अक्सर अलग-अलग भजनों के शीर्षकों में पाया जाता है (उदाहरण के लिए, देखें <a href=\"https://ref.ly/Ps3:1\">भज 3: </a><a href=\"https://ref.ly/Ps122:1\">शीर्षक</a>, जिसका अनुवाद “भजन” है)। मिज़मोर शब्द एक क्रिया से संबंधित है जिसका अर्थ है “तार वाला वाद्य यंत्र।” भजन मूल रूप से वाद्ययंत्रों के साथ होते थे और एकत्र किए जाने से पहले वे इस्राएल के मौखिक परंपरा का हिस्सा थे। भजन संहिता का इब्रानी शीर्षक तेहिलिम (“स्तुति”) है, जो हालेलुयाह (“यहोवा की स्तुति”) से संबंधित शब्द है।</p><p>भजनों के शीर्षक। अधिकांश भजनों के साथ दिए गए भजनों के शीर्षक या संक्षिप्त उपशीर्षक, लेखक, भजन का प्रकार (जैसे, गीत, प्रार्थना), संगीत संकेतन, भजन का उपयोग, ऐतिहासिक संदर्भ या समर्पण जैसी जानकारी देते हैं। अधिकांश जानकारी अच्छी तरह से समझ में नहीं आती है, इसलिए कई विद्वान भजनों की व्याख्या में भजनों के शीर्षकों पर ज़ोर नहीं देते हैं।</p><p>इब्रानी संस्करणों में, भजन के शीर्षकों को आम तौर पर पद 1 के रूप में क्रमांकित किया जाता है। परिणामस्वरूप, कई बार पूरे भजनो की पद संख्या अधिकांश अंग्रेजी अनुवादों से भिन्न होती है।</p><p>अंतराल (इब्रानी सेला)। यह शब्द भजन संहिता की पूरी किताब में पाया जाता है। इस शब्द का अर्थ अनिश्चित है, हालाँकि यह संभवतः एक संगीत या साहित्यिक शब्द है। एन.एल.टी में इसे लगातार<em>अंतराल</em> के रूप में प्रस्तुत किया जाता है।</p><p>भजन संहिता के समूह।&nbsp;भजन संहिता को कई तरीकों से वर्गीकृत किया जा सकता है:</p><ul><li><p>वे परमेश्वर के लिए जिन नामों का प्रयोग करते हैं: यहोवा (“प्रभु,” <a href=\"https://ref.ly/Ps1:1-Ps41:13\">भज 1–41</a>) और एलोहीम (“परमेश्वर,” <a href=\"https://ref.ly/Ps42:1-Ps72:20\">भज 42–72</a>).</p></li><li><p>शीर्षकों में नामों द्वारा: दाऊद (<a href=\"https://ref.ly/Ps3:1-Ps32:11\">भज 3–32</a>; <a href=\"https://ref.ly/Ps34:1-Ps41:13\">34:1–41:13</a>, आदि), कोरह के वंशज (<a href=\"https://ref.ly/Ps42:1-Ps49:20\">भज 42–49</a>; <a href=\"https://ref.ly/Ps84:1-Ps85:13\">84:1–85:13</a>; <a href=\"https://ref.ly/Ps87:1-Ps88:18\">87:1–88:18</a>), और आसाप (<a href=\"https://ref.ly/Ps50:1-Ps50:23\">भज 50</a>, <a href=\"https://ref.ly/Ps73:1-Ps83:18\">73–83</a>)।</p></li><li><p>शैली के अनुसार (नीचे देखें)।</p></li><li><p>वे पहले से ही जिन संग्रहों का हिस्सा हैं, उनके द्वारा: उदाहरण के लिए, <span><em>यात्रा</em></span><em> के गीत</em> (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">भज 120–134</a>)। अन्य संग्रहों को यहूदी परंपरा में मान्यता प्राप्त थी, जैसे कि <em>मिस्र के हालेल</em> (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">भज 113–118</a>) और हालेलूयाह भजन (<a href=\"https://ref.ly/Ps146:1-Ps150:6\">भज 146–150</a>)।</p></li><li><p>विषयगत संबंधों के द्वारा: उदाहरण के लिए, परमेश्वर का राजत्व (<a href=\"https://ref.ly/Ps93:1-Ps100:5\">भज 93–100</a>), या सृष्टि से लेकर बँधुआई तक की घटना (<a href=\"https://ref.ly/Ps104:1-Ps106:48\">भज 104–106</a>)।</p></li></ul><p>भजनों की शैलियाँ। भजनों के शीर्षक अक्सर भजन की शैली को दर्शाते हैं। शीर्षकों में सबसे ज़्यादा इस्तेमाल किया जाने वाला शैली पदनाम इब्रानी शब्द मिज़मोर है, जो मूल रूप से तार वाले वाद्यों के साथ गाए जाने वाले गीत को संदर्भित करता है। कम बार इस्तेमाल होने वाले शब्द हैं मश्कील (जिसका अर्थ है &quot;भजन&quot; या &quot;गाना&quot;: <a href=\"https://ref.ly/Ps32:1-Ps32:11\">भज 32</a>; <a href=\"https://ref.ly/Ps42:1-Ps42:11\">42</a>; <a href=\"https://ref.ly/Ps44:1-Ps45:17\">44–45</a>; <a href=\"https://ref.ly/Ps52:1-Ps55:23\">52–55</a>; <a href=\"https://ref.ly/Ps74:1-Ps74:23\">74</a>; <a href=\"https://ref.ly/Ps88:1-Ps89:52\">88–89</a>), <span>मिक्ताम</span> (&quot;भजन&quot; या &quot;गान&quot;: <a href=\"https://ref.ly/Ps16:1-Ps16:11\">भज 16</a>; <a href=\"https://ref.ly/Ps56:1-Ps60:12\">56–60</a>), शिर (&quot;गीत&quot;: <a href=\"https://ref.ly/Ps45:1-Ps45:17\">भज 45</a>; <a href=\"https://ref.ly/Ps120:1-Ps135:21\">120–135</a>), शिग्गायोन (&quot;भजन,&quot; एक सामान्य या संगीत शब्द: <a href=\"https://ref.ly/Ps7:1-Ps7:17\">भज 7</a>), तेपिल्लाह (&quot;प्रार्थना&quot;: <a href=\"https://ref.ly/Ps17:1-Ps17:15\">भज 17</a>; <a href=\"https://ref.ly/Ps86:1-Ps86:17\">86</a>; <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>), तेहिल्लाह (&quot;स्तुति का भजन&quot;: <a href=\"https://ref.ly/Ps145:1-Ps145:21\">भज 145</a>), हिग्गायोन (&quot;ध्यान,&quot; अर्थ अज्ञात: <a href=\"https://ref.ly/Ps9:16\">भज 9:16</a>), और तोदाह (&quot;धन्यवाद का भजन&quot;: <a href=\"https://ref.ly/Ps100:1-Ps100:5\">भज 100</a>)।</p><p>इब्रानी शास्त्र भाग में पाई जाने वाली शैली पहचान के अलावा, भजनों को तीन मुख्य श्रेणियों में विभाजित किया जा सकता है:</p><ol><li><p>ज्ञानवर्धक या शिक्षाप्रद भजन संहिता (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">भज 1</a>, <a href=\"https://ref.ly/Ps15:1-Ps15:5\">15</a>, <a href=\"https://ref.ly/Ps24:1-Ps24:10\">24</a>, <a href=\"https://ref.ly/Ps33:1-Ps33:22\">33</a>, <a href=\"https://ref.ly/Ps34:1-Ps34:22\">34</a>, <a href=\"https://ref.ly/Ps37:1-Ps37:40\">37</a>, <a href=\"https://ref.ly/Ps73:1-Ps73:28\">73</a>, <a href=\"https://ref.ly/Ps90:1-Ps90:17\">90</a>, <a href=\"https://ref.ly/Ps107:1-Ps107:43\">107</a>)</p></li><li><p>विलाप के भजन (पुस्तक 1–3 में अधिकांश भजन), जिन्हें व्यक्तिगत विलाप और सामुदायिक विलाप में विभाजित किया जा सकता है।</p></li><li><p>स्तुति या धन्यवाद के भजन (<a href=\"https://ref.ly/Ps8:1-Ps8:9\">भज 8</a>, <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps65:1-Ps65:13\">65</a>, <a href=\"https://ref.ly/Ps67:1-Ps67:7\">67</a>, <a href=\"https://ref.ly/Ps114:1-Ps114:8\">114</a>), जिन्हें इसी प्रकार व्यक्तिगत और सामुदायिक भजनों में विभाजित किया जा सकता है।</p></li></ol><p>स्तुति के भजनों में कई उप-शैलियाँ शामिल हैं, जिनमें राजा के बारे में &quot;राजकीय&quot; भजन (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">भज 2</a>, <a href=\"https://ref.ly/Ps45:1-Ps45:17\">45</a>, <a href=\"https://ref.ly/Ps72:1-Ps72:20\">72</a>, <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a>, <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a>); प्रभु को राजत्व प्रदान करने वाले भजन (<a href=\"https://ref.ly/Ps93:1-Ps93:5\">भज 93</a>, <a href=\"https://ref.ly/Ps95:1-Ps99:9\">95–99</a>); सृष्टि के बारे में भजन (<a href=\"https://ref.ly/Ps19:1-Ps19:14\">भज 19</a>, <a href=\"https://ref.ly/Ps29:1-Ps29:11\">29</a>, <a href=\"https://ref.ly/Ps104:1-Ps104:35\">104</a>); और सिय्योन के बारे में भजन (<a href=\"https://ref.ly/Ps46:1-Ps46:11\">भज 46</a>, <a href=\"https://ref.ly/Ps48:1-Ps48:14\">48</a>, <a href=\"https://ref.ly/Ps84:1-Ps84:12\">84</a>, <a href=\"https://ref.ly/Ps87:1-Ps87:7\">87</a>)।</p><p>भजनों को पढ़ने का एक और तरीका यह है कि कई भजनों में निर्देश से समस्या की ओर, और समस्या से समर्पण एवं चरित्र के नवीनीकरण की ओर गति देखी जाती है। पाँच पुस्तकों के संग्रह के रूप में भजन संहिता मुख्यतः निर्देशात्मक स्वभाव का है। यह “निर्देश” (तोराह; देखें <a href=\"https://ref.ly/Ps1:2\">1:2</a>) है और इसका उद्देश्य परमेश्वर के लोगों को जीवन जीने का तरीका सिखाना है।</p><h1>इस्राएल की आराधना में भजन संहिता </h1><p>भजन संहिता की पुस्तक में प्राचीन इस्राएल में संगीत निर्माण के बारे में बहुत सारी जानकारी है। अधिकांश भजन स्तुति, धन्यवाद, प्रार्थना और पश्चाताप के गीत हैं। कुछ भजनों का उपयोग विशिष्ट अवसरों पर किया जाता था, जैसे कि फसह पर (<a href=\"https://ref.ly/Ps113:1-Ps118:29\">भज 113–118</a>), या वार्षिक त्योहारों के लिए यरूशलेम की यात्रा करते समय (<a href=\"https://ref.ly/Ps120:1-Ps134:3\">भज 120–134</a>)। ऐसे ऐतिहासिक गीत भी हैं जो महान राष्ट्रीय घटनाओं से संबंधित हैं (उदाहरण के लिए,  <a href=\"https://ref.ly/Ps30:1-Ps30:12\">भज 30</a>, &quot;मंदिर के समर्पण के लिए एक गीत&quot; और <a href=\"https://ref.ly/Ps137:1-Ps137:9\">भज 137</a>, जो बँधुआई में यहूदियों की पीड़ा को दर्शाता है)। ऐसे भजनों ने समुदाय के जीवन में एक भूमिका निभाई; हालाँकि, उस भूमिका का ठीक स्वरूप अनिश्चित है।</p><h1>अर्थ और संदेश</h1><p>भजन संहिता प्राचीन संतों की आत्माओं में झांकने का अवसर प्रदान करती हैं जिन्होंने इसे  लिखा था। उनके धर्मशास्त्रीय चिंतन सहज या सरल नहीं हैं, लेकिन जब भजनकारों का विश्वास परखा जाता है, तो वह शुद्ध हो जाता है।</p><p>भजन संहिता चरित्र की गहराई, ज्ञान, ईमानदारी, और प्रामाणिकता का आदर्श हैं। लेकिन भजन संहिता में प्रार्थनाएँ केवल अनुकरण के लिए आदर्श नहीं हैं। वे धार्मिक जीवन के लिए परमेश्वर के निर्देश हैं, उनके तोराह का हिस्सा हैं (“निर्देश”; देखें <a href=\"https://ref.ly/Ps1:1-Ps1:6\">भज 1</a>; <a href=\"https://ref.ly/Ps19:1-Ps19:14\">19</a>; <a href=\"https://ref.ly/Ps119:1-Ps119:176\">119</a>)। परमेश्वर सिखाते हैं कि वे कौन हैं, उन्होंने क्या किया है, और वे अपने लोगों से क्या अपेक्षा करते हैं। भजन संहिता परमेश्वर-केंद्रित हैं, अपने लोगों को उनके भीतर की त्रुटियों को पहचानने, उनकी सुधार को स्वीकार करने, और उनके समान बनने के लिए निर्देश प्रदान करती हैं। वे परमेश्वर के लोगों को जीवंत रूप से उनकी आराधना करने और संसार में उनके बारे में साक्षी देने के लिए भी प्रोत्साहित करती हैं।</p><p>भजनकारों ने जीवन की क्षणभंगुर स्वभाव, दुख और मनुष्य द्वारा अनुभव की जाने वाली अनेक प्रकार की विपत्तियों पर विचार किया। जब भजनकारों ने अलगाव और पीड़ा का सामना किया, तो वे परमेश्वर की उपस्थिति, प्रावधान और सुरक्षा (उदाहरण के लिए, <a href=\"https://ref.ly/Ps23:1-Ps23:6\">भज 23</a>) और स्थायी महिमा के लिए तरस गए। यहाँ तक कि वे भजन भी जो दाऊद से सम्बंधित हैं, प्रायः एक विजयी नहीं, बल्कि एक विनम्र दाऊद को प्रकट करते हैं—गौरवशाली नहीं, बल्कि अपमानित। भजनकारों ने अलगाव और शर्म का अनुभव किया, और वे उद्धार के लिए तरस गए, उन्हें सही ठहराने के लिए प्रभु पर भरोसा किया।</p><p>भजन संहिता इस्राएल और दाऊद के वंश की असफलताओं को दर्शाता है। सबसे अच्छे धर्मी इस्राएली और राजा भी वह खुशी और शांति नहीं ला सके जिसके बारे में <a href=\"https://ref.ly/Ps1:1-Ps1:6\">भजन संहिता 1</a> और <a href=\"https://ref.ly/Ps2:1-Ps2:11\">2</a> बात करते हैं (देखें <a href=\"https://ref.ly/Ps72:1-Ps72:20\">भज 72</a> भी)। भजन संहिता इस प्रकार परमेश्वर की प्रत्येक व्यक्ति को यह सलाह है कि वे ज्ञान को विकसित करें, उस पर भरोसा करें, अनुग्रह से जीवन जिएं, और उन पर आशा रखें जो जरूरतमंद दुनिया को आशीष दे सकता है।</p><p>भजन संहिता परमेश्वर के लोगों को पूर्ण मानव और आदर्श राजा, दाऊद के वंशज, जो पूर्ण निष्ठा रखते हैं, के रूप में यीशु मसीह के आगमन के लिए तैयार करते हैं। यीशु और प्रेरितों ने भजनों के प्रकाश में यीशु के जीवन और सेवकाई को समझा (देखें <a href=\"https://ref.ly/Matt13:34-Matt13:35\">मत्ती 13:34–35</a>; <a href=\"https://ref.ly/Matt21:16\">21:16</a>, <a href=\"https://ref.ly/Matt21:42\">42</a>; <a href=\"https://ref.ly/Matt23:39\">23:39</a>; <a href=\"https://ref.ly/John2:17\">यूह 2:17</a>; <a href=\"https://ref.ly/John15:25\">15:25</a>; <a href=\"https://ref.ly/John19:24\">19:24</a>, <a href=\"https://ref.ly/John19:28\">28</a>, <a href=\"https://ref.ly/John19:36\">36</a>; <a href=\"https://ref.ly/Acts2:22-Acts2:35\">प्रेरि 2:22–35</a>; <a href=\"https://ref.ly/Acts4:11\">4:11</a>; <a href=\"https://ref.ly/Acts13:32-Acts13:38\">13:32–38</a>; <a href=\"https://ref.ly/Rom15:3\">रोम 15:3</a>; <a href=\"https://ref.ly/1Cor15:25-1Cor15:27\">1&nbsp;कुरि 15:25–27</a>; <a href=\"https://ref.ly/Eph4:7-Eph4:10\">इफि 4:7–10</a>; <a href=\"https://ref.ly/1Pet2:7\">1&nbsp;पत 2:7</a>)। यीशु मनुष्यों की दुनिया में आये और भजन संहिता में पाए जाने वाले तौर-तरीकों को जिया, जिसमें अपमान, पीड़ा, मृत्यु, निर्दोष ठहराया जाना, और महिमा शामिल हैं। वह एकमात्र मनुष्य हैं जिन्होंने पूरी तरह से परमेश्वर को प्रसन्न किया है (<a href=\"https://ref.ly/Ps1:1-Ps1:6\">भज 1</a>)। वे मसीह और राजा हैं (<a href=\"https://ref.ly/Ps2:1-Ps2:12\">भज 2</a>) जो हमारे छुटकारा, आनंद, और शांति का माध्यम बन गए हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]