[
  {
    "content_id": 647005,
    "reference_id": 26396,
    "title": "नीतिवचन",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "hin",
    "content": "<p>प्रत्येक दिन, जीवन हमें कई निर्णयों का सामना कराता है। नीतिवचन की पुस्तक एक मार्गदर्शिका है जो हमें जीवन की कठिन परिस्थितियों से बाहर निकलने में मदद करती है। यह बुद्धि, जीवन जीने के निर्देश और मजबूत चरित्र प्राप्त करने के लिए मार्गदर्शन प्रदान करता है। नीतिवचन हमें बताता है कि संकट में शांत रहकर, दबाव में धैर्यवान रहकर, चुनौती मिलने पर नम्रता से और प्रलोभन का सामना करते समय दृढ़ रहकर किसी भी स्थिति में कैसे सफल हुआ जाए। सबसे बढ़कर, नीतिवचन हमें दिखाता है कि सभी बुद्धि का स्रोत परमेश्वर के साथ एक सही सम्बन्ध है।</p><h1>परिस्थिति</h1><p>नीतिवचन विभिन्न समयों और सामाजिक संदर्भों से एकत्र किए गए कहावतों का संग्रह है। बहुत सी व्यक्तिगत नीतिवचन अपना मुख्य स्थान राजदरबार में पाती हैं, जहाँ वे राजा के समक्ष कैसे व्यवहार करना है जैसे मामलों को संबोधित करती हैं। कुछ नीतिवचन का पारिवारिक परिस्थिति पर आधारित होती हैं और कृषि संदर्भ में सबसे अच्छी तरह से उपयुक्त होते हैं। अन्य वाणिज्य, व्यापार और व्यवसाय के संसार से संबंधित होते हैं। नीतिवचन का अधिकांश भाग एक ऐसे युवा व्यक्ति के लिए निर्देशित है जो किसी पेशे को शुरू करने की उम्र में लगता है। नीतिवचन प्राचीन इस्राएल में एक व्यक्ति के सामने आने वाले जीवन के सभी क्षेत्रों में सफलता के लिए ज्ञान और मार्गदर्शन प्रदान करता हैं। फिर भी यह कालातीत भी है, जिसका आज के पाठकों के लिए इसका महत्वपूर्ण अनुप्रयोग है।</p><h1>सारांश</h1><p>नीतिवचन प्राचीन इस्राएल की बुद्धिमानी भरी कहावतों, सलाह, निर्देशों और चेतावनियों का संकलन है। पुस्तक के दो प्रमुख भाग हैं: यह एक पिता द्वारा अपने पुत्र को दिए गए वार्तालापों से शुरू होती है (<a href=\"https://ref.ly/Prov1:1-Prov9:18\">अध्याय 1–9</a>)। इसके बाद विभिन्न लेखकों द्वारा विभिन्न विषयों पर बुद्धिमान कहावतों का संग्रह है (<a href=\"https://ref.ly/Prov10:1-Prov31:31\">अध्याय 10–31</a>); जिनमें सबसे अधिक उल्लेखनीय विषय हैं धन और गरीबी, योजना बनाना, आलस्य, वेश्याएं, कठिन परिश्रम, संबंध, अहंकार, और विनम्रता।</p><h1>शैली और प्रकार</h1><p>बुद्धिमान कहावतें। प्राचीन पश्चिमी एशिया में, बुद्धिमान कहावतों को संकलनों में एकत्र किया गया था ताकि लोग सही जीवन के लिए मार्गदर्शन प्राप्त कर सकें। इस्राएल में, जैसे पड़ोसी जातियों में, इन संकलनों का उद्देश्य युवाओं को शिक्षित करना और उन्हें अच्छे से जीवन जीने की दिशा देना था। प्रमाण बताते हैं कि बाबेल और मिस्री में बुद्धिमत्ता संकलनों को विद्यालय के पाठ्यक्रम में शामिल किया गया था।</p><p>एक कहावत अंतर्दृष्टि, अवलोकन, या सलाह को व्यक्त करती है जिसे आमतौर पर सार्वभौमिक सत्य के रूप में स्वीकार किया जाता है। अक्सर, सही समय पर सही कहावत कहना ही चर्चा को सुलझाने के लिए पर्याप्त होता है।</p><p>इब्रानी कविता। नीतिवचन भी कविता है। इसकी संक्षिप्त भाषा के थोड़े से शब्दों में बहुत कुछ सामग्री समाहित होता है। यह साहित्य है जो अपनी समृद्ध बारीकियों पर चिंतनशील समय और मनन को पुरस्कृत करता है। कई नीतिवचन काव्यात्मक चित्रण के माध्यम से सिखाते हैं। उदाहरण के लिए, आलस्य को सामान्य परेशानियों की तुलना के माध्यम से हतोत्साहित किया जाता है:</p><p>आलसी लोग अपने मालिकों को परेशान करते हैं,</p><p><span>जैसे दाँत को सिरका, और आँख को धुआँ, </span>(<a href=\"https://ref.ly/Prov10:26\">10:26</a>)।</p><p>इब्रानी कविता की एक महत्वपूर्ण विशेषता समानांतरता है। कई नीतिवचन <em>समानार्थी</em> समानांतरता का उपयोग करते हैं—दूसरा भाग पहले भाग के विचार को आगे बढ़ाता है और उसे अधिक स्पष्ट करता है:</p><p><span>धर्म की बात बोलनेवालों से राजा प्रसन्न होता है, </span></p><p><span>और जो सीधी बातें बोलता है, उससे वह प्रेम रखता है</span> (<a href=\"https://ref.ly/Prov16:13\">16:13</a>)।</p><p>अन्य नीतिवचन <em>विरोधाभासी</em> होते हैं, जिसका अर्थ है कि पहला और दूसरा भाग एक-दूसरे के विपरीत होते हैं:</p><p><span>हर बुद्धिमान स्त्री अपने घर को बनाती है, </span></p><p><span>पर मूर्ख स्त्री उसको अपने ही हाथों से ढा देती है</span> (<a href=\"https://ref.ly/Prov14:1\">14:1</a>)।</p><p>फिर भी अन्य नीतिवचन तुलना करते हैं:</p><p><span>घबराहट के साथ बहुत रखे हुए धन से, </span></p><p><span>यहोवा के भय के साथ थोड़ा ही धन उत्तम है</span> (<a href=\"https://ref.ly/Prov15:16\">15:16</a>)।</p><p>इब्रानी कविता के इन तत्वों के प्रति जागरूकता किसी के नीतिवचन को समझने और व्याख्या करने की क्षमता को बढ़ाती है। </p><h1>लेखक</h1><p>नीतिवचन की शुरुआत सुलैमान (<a href=\"https://ref.ly/Prov1:1\">1:1</a>) ने की थी, जो एक बुद्धिमान राजा था (<a href=\"https://ref.ly/1Kgs3:5-1Kgs3:15\">1&nbsp;रा 3:5–15</a>) जिसने बुद्धिमानी भरी बातें इकट्ठी कीं और अपनी खुद की रचना की (<a href=\"https://ref.ly/1Kgs4:29-1Kgs4:32\">1&nbsp;रा 4:29–32</a>)। बाद के शिक्षकों द्वारा लिखी या संपादित सामग्री को फिर जोड़ा गया। उदाहरण के लिए, सुलैमान के दो सौ साल बाद, “यहूदा के राजा हिजकिय्याह के सलाहकारों” ने सुलैमान की अतिरिक्त नीतिवचन को इकट्ठा किया और उन्हें संकलन में जोड़ दिया (<a href=\"https://ref.ly/Prov25:1\">नीति 25:1</a>)। नीतिवचन में उल्लिखित अन्य रचनाकारों या संपादकों में आगूर (<a href=\"https://ref.ly/Prov30:1\">30:1</a>), लमूएल (<a href=\"https://ref.ly/Prov31:1\">31:1</a>), और “बुद्धिमान” (<a href=\"https://ref.ly/Prov22:17\">22:17</a>; <a href=\"https://ref.ly/Prov24:23\">24:23</a>) शामिल हैं।</p><p>कुछ कहावतें पड़ोसी देशों से प्रभावित हैं, जैसे कि बुद्धिमानों की “तीस कहावतें” (<a href=\"https://ref.ly/Prov22:17-Prov24:22\">22:17–24:22</a>), जो कि मिस्र के एक लेखन से काफी हद तक उधार ली गई लगती हैं, जिसे <em>अमेनमोप का निर्देश</em> (लगभग 1100 ईसा पूर्व) कहा जाता है। सुलैमान के समय के कई सौ साल बाद नीतिवचन को उसके अंतिम रूप में संपादित किया गया था।      </p><h1>पाठक</h1><p><a href=\"https://ref.ly/Prov1:8-Prov9:18\">नीतिवचन 1:8–9:18</a> में एक पिता द्वारा पुत्र को दिए गए कई प्रवचन शामिल हैं। इस बात पर कुछ बहस है कि यह एक जैविक पुत्र था या एक शिष्य, क्योंकि मिस्री <em>अमेनमोप की शिक्षा</em> के प्राप्तकर्ता एक शिष्य था। हालांकि, नीतिवचन में &quot;माता&quot; की उपस्थिति (जैसे, <a href=\"https://ref.ly/Prov1:8\">1:8</a>) एक जैविक पुत्र का संकेत देती है।</p><p>अधिकांश बाते महिलाओं की तुलना में युवा पुरुषों के लिए अधिक उपयुक्त है (जैसे अनैतिक महिलाओं से बचने की चेतावनियाँ), फिर भी नीतिवचन में केवल युवा पुरुषों की तुलना में बहुत व्यापक पाठक हैं। इसका उद्देश्य लोगों को बुद्धि सिखाना है (<a href=\"https://ref.ly/Prov1:2\">1:2</a>), साधारण लोगों को (<a href=\"https://ref.ly/Prov1:4\">1:4</a>) और बुद्धिमानों को (<a href=\"https://ref.ly/Prov1:5\">1:5</a>)। नीतिवचन सभी को संबोधित करता है - लेकिन हर कोई इसे ग्रहण नहीं करेगा (<a href=\"https://ref.ly/Prov1:7\">1:7</a>)।</p><h1>अर्थ और संदेश</h1><p>नीतिवचन जीवन के लिए व्यावहारिक ज्ञान की एक पुस्तक है। यह अक्सर एक पिता द्वारा अपने बेटे को सिखाए जाने के रूप में होती है। जैसे-जैसे बेटा जीवन के पथ पर आगे बढ़ता है, वह ऐसे चौराहे पर आता है जहाँ उसे यह निर्णय लेना होता है कि उसे किस रास्ते पर जाना है।</p><p>नीतिवचन की पुस्तक आज हमें सही चुनाव करने में मदद करती है। यह सिखाती है कि बुद्धिमानी से काम करने के लिए पुरस्कार और मूर्खतापूर्ण व्यवहार के लिए दंड हैं। लेकिन जबकि ये पुरस्कार हमें निर्देश पर ध्यान देने के लिए प्रेरित करते हैं, वे सार्वभौमिक वादे नहीं हैं। नीतिवचन ऐसे सिद्धांत प्रदान करता है जो आम तौर पर सत्य हैं, लेकिन ये सिद्धांत हमेशा अनुकूल परिणाम का आश्वासन नहीं देते हैं। उदाहरण के लिए, जो व्यक्ति कड़ी मेहनत करता है और ईमानदार होता है, उसके पास आलसी और बेकार व्यक्ति की तुलना में अधिक भौतिक संसाधन होने की संभावना होती है। हालाँकि, एक आलसी व्यक्ति को धन विरासत में मिल सकता है, और एक मेहनती व्यक्ति भ्रष्ट सरकारी अधिकारी द्वारा शोषण किए जाने पर धन खो सकता है। (धार्मिकता और भौतिक पुरस्कार के बीच यह अंतर अय्यूब और सभोपदेशक का एक प्रमुख विषय है।)</p><p>नीतिवचन की सलाह कभी-कभी खुद से ही विरोधाभासी लगती है, लेकिन बुद्धि और सावधानीपूर्वक पढ़ने से पता चलता है कि प्रत्येक सलाह किन परिस्थितियों में लागू होती है। क्या हमें मूर्ख के तर्कों का जवाब देना चाहिए? या जब हमें पता चले कि हम मूर्ख से बहस कर रहे हैं तो हमें चुप हो जाना चाहिए (<a href=\"https://ref.ly/Prov26:4-Prov26:5\">26:4–5</a>)? यह निर्भर करता है। हम अंग्रेजी कहावतों में भी यही बात पाते हैं। कुछ मौकों पर &quot;कूदने से पहले देखो&quot; लागू होता है; दूसरी बार हमें याद दिलाया जाता है कि &quot;जो झिझकता है वह खो जाता है।&quot; विरोधाभासी कहावतें अलग-अलग स्थितियों में सच हो सकती हैं। सच्चा बुद्धिमान व्यक्ति जानता है कि किसी विशेष कहावत को कब लागू करना है और कब नहीं।</p><p>नीतिवचन की बुद्धि व्यावहारिक है, लेकिन कहावतों में अच्छी सलाह के अलावा और भी बहुत कुछ होता है। असली बुद्धि परमेश्वर के साथ एक श्रद्धापूर्ण, विश्वास से भरे रिश्ते पर आधारित है, जो सभी बुद्धि का सच्चा स्रोत है। यह संदेश <a href=\"https://ref.ly/Prov1:7\">1:7</a> में व्यक्त किया गया है: &quot;<span>यहोवा का भय मानना बुद्धि का मूल है;</span>&quot; नीतिवचन एक मौलिक आत्मिक विकल्प का आह्वान करता है, क्योंकि परमेश्वर के साथ जीवंत सम्बन्ध के अलावा कोई सच्ची बुद्धि नहीं है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]