[
  {
    "content_id": 647007,
    "reference_id": 26401,
    "title": "विलापगीत",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "hin",
    "content": "<p>हममें से ज़्यादातर लोगों ने अपने देश की मृत्यु का अनुभव नहीं किया है, और हम घोर निराशा की पीड़ा के बारे में बहुत कम जानते हैं; लेकिन हमारी दुनिया में दूसरों ने पूरी तरह से तबाही का अनुभव किया है क्योंकि उनके शहर या देश युद्ध, भूकंप, सुनामी या तूफान से नष्ट हो गए हैं। विलाप की पुस्तक को पढ़ने से हमें उनके अनुभवों में प्रवेश करने का एक बिंदु मिल सकता है। यह हमें मानव अस्तित्व के सबसे अंधेरे पहलुओं का सामना करने में मदद कर सकता है।</p><h1>परिस्थिति</h1><p>एक लंबी घेराबंदी के बाद, बेबीलोन की सेना ने यरूशलेम की सुरक्षा को तोड़ दिया और नियंत्रण कर लिया। उन्होंने यहूदा के कई लोगों को बेबीलोन में बँधुआई में ले गये, और उन्होंने यरूशलेम शहर को नष्ट कर दिया, जिसमें परमेश्वर का मंदिर भी शामिल था। देश में केवल कुछ ही लोग बचे थे, जिनमें भविष्यद्वक्ता यिर्मयाह भी शामिल था। कुछ भी नहीं बचा था, और परमेश्वर के लोगों की उम्मीदें लगभग मर चुकी थीं।</p><h1>सारांश</h1><p>विलापगीत की पुस्तक पाँच अत्यधिक संरचित और भावनात्मक रूप से शक्तिशाली कविताओं का एक संग्रह है, जो यरूशलेम के विनाश पर विलाप करती हैं।</p><p><a href=\"https://ref.ly/Lam1:1-Lam1:22\">अध्याय 1</a> यरूशलेम के खंडहरों का वर्णन करता है। यरूशलेम को एक बार की प्रसिद्ध राजकुमारी के रूप में चित्रित किया गया है जो अब एक घायल दासी है, जो अपने अतीत और वर्तमान के बीच के अंतर को तीव्र पीड़ा और शर्म के साथ विलाप करती है। वह स्वीकार करती है कि उसने अपना दुख कमाया है, और वह प्रार्थना करती है कि प्रभु उसकी दयनीय स्थिति को दूर करे।</p><p><a href=\"https://ref.ly/Lam2:1-Lam2:22\">अध्याय 2</a> यरूशलेम की शर्मनाक स्थिति का सारांश देता है। लेखक भूख से मरते बच्चों, रोती माताओं, झूठ बोलने वाले भविष्यद्वक्ताओं, और उपहास करने वाले शत्रुओं को देखता है। यह त्रासदी इसलिए हुई क्योंकि परमेश्वर ने अपनी दया वापस ले ली थी और अपने लोगों का न्याय करने का अपना वादा निभाया जब उन्होंने उसके विरुद्ध पाप किया।</p><p><a href=\"https://ref.ly/Lam3:1-Lam3:66\">अध्याय 3</a> परमेश्वर के क्रोध का प्रत्यक्षदर्शी विवरण है। लेखक विनाश से व्यथित हैं; वह आशा के बिना और लज्जा से दबा हुआ है। फिर उसे एहसास होता है कि परमेश्वर का क्रोध हमेशा के लिए नहीं रहेगा, और आशा उसकी आत्मा में बाढ़ के सामान बहती है। परमेश्वर की विश्वासयोग्यता, प्रेम, दयालुता, और भलाई परम वास्तविकताएं हैं जो उद्धार करती हैं। फिर भी दर्द बना रहता है, और वे प्रार्थना करते हुए प्रचुर मात्रा में आंसू बहाता है।</p><p><a href=\"https://ref.ly/Lam4:1-Lam4:22\">अध्याय 4</a> यरूशलेम की दीवारों के टूटने से पहले और बाद की तबाही का एक उदास वर्णन प्रस्तुत करता है, जो शहर के वर्षों की महिमा के विपरीत है। परमेश्वर अपने लोगों के भयानक पापों को न्यायसंगत रूप से दंडित कर रहे थे, और वे उनके न्याय से बच नहीं सकते थे।</p><p><a href=\"https://ref.ly/Lam5:1-Lam5:22\">अध्याय 5</a> एक प्रार्थना है जिसमें परमेश्वर से निवेदन किया गया है कि वे लोगों की दुर्दशा पर ध्यान दें। यदि उद्धार अभी भी उपलब्ध है तो यह उद्धार की याचना के साथ समाप्त होता है।</p><p>इनमें से पहली चार कविताएँ इब्रानी वर्णमाला के बाईस अक्षरों पर आधारित हैं, जिनमें से प्रत्येक क्रमिक छंद अगले अक्षर से शुरू होता है (एक विशेषता जो अनुवाद में खो जाती है)। <a href=\"https://ref.ly/Lam5:1-Lam5:22\">अध्याय 5</a> में बाईस छंद हैं, परन्तु यह अक्षरक्रमात्मक नहीं है। सभी पाँच कविताओं में, दर्द और संकट को विश्वास और आशा के साथ जोड़ा गया है। वर्तमान की पीड़ा भविष्य में छुटकारे की संभावना से अधिक वास्तविक लगती है, लेकिन परमेश्वर का प्रेम और विश्वासयोग्यता बनी रहती है।</p><h1>लेखक</h1><p>विलापगीत की पुस्तक अपने लेखक की पहचान नहीं बताती है। ये कविताएँ 586 ईसा पूर्व में यरूशलेम के पतन से ठीक पहले और बाद के संदर्भ में स्थित हैं। विपत्ति के इस समय के दौरान यिर्मयाह यरूशलेम में था, और उसे लंबे समय से लेखक के रूप में पहचाना जाता है। यह यिर्मयाह के सहायक और लेखक बारूक की मदद से लिखा गया हो सकता है। दूसरा इतिहास संकेत देता है कि यिर्मयाह ने राजा योशियाह की मृत्यु के समय भी विलापगीत लिखा था (<a href=\"https://ref.ly/2Chr35:25\">2&nbsp;इति 35:25</a>)। विलापगीत के लेखक ने अपनी भावनाओं को खुलकर व्यक्त किया है, जैसा कि यिर्मयाह ने अपनी पुस्तक में किया है, और दोनों पुस्तकें देश के भविष्य पर विचार करती हैं।</p><p>यिर्मयाह और विलापगीत की पुस्तकों के बीच कई अन्य समानताएँ हैं। निम्नलिखित विषयों के उपचार की तुलना करें: परेशान विधवाएँ (<a href=\"https://ref.ly/Lam1:1\">1:1</a>; <a href=\"https://ref.ly/Lam5:3\">5:3</a>; तुलना करें <a href=\"https://ref.ly/Jer15:8\">यिर्म 15:8</a>; <a href=\"https://ref.ly/Jer18:21\">18:21</a>); रोते हुए लोग (<a href=\"https://ref.ly/Lam1:2\">1:2</a>, <a href=\"https://ref.ly/Lam1:16\">16</a>; <a href=\"https://ref.ly/Lam2:18\">2:18</a>; <a href=\"https://ref.ly/Lam3:48-Lam3:49\">3:48–49</a>; तुलना करें <a href=\"https://ref.ly/Jer4:8\">यिर्म 4:8</a>; <a href=\"https://ref.ly/Jer6:26\">6:26</a>; <a href=\"https://ref.ly/Jer9:1\">9:1</a>; <a href=\"https://ref.ly/Jer13:17\">13:17</a>; <a href=\"https://ref.ly/Jer14:17\">14:17</a>; <a href=\"https://ref.ly/Jer25:34\">25:34</a>); पाप (<a href=\"https://ref.ly/Lam1:5\">1:5</a>, <a href=\"https://ref.ly/Lam1:10\">10</a>, <a href=\"https://ref.ly/Lam1:18\">18</a>, <a href=\"https://ref.ly/Lam1:22\">22</a>; <a href=\"https://ref.ly/Lam3:42\">3:42</a>; <a href=\"https://ref.ly/Lam4:13-Lam4:14\">4:13–14</a>; <a href=\"https://ref.ly/Lam5:7\">5:7</a>; तुलना करें <a href=\"https://ref.ly/Jer2:34\">यिर्म 2:34</a>; <a href=\"https://ref.ly/Jer4:17\">4:17</a>; <a href=\"https://ref.ly/Jer14:20\">14:20</a>; <a href=\"https://ref.ly/Jer30:14-Jer30:16\">30:14–16</a>; <a href=\"https://ref.ly/Jer31:29\">31:29</a>; <a href=\"https://ref.ly/Jer51:51\">51:51</a>); दण्ड (<a href=\"https://ref.ly/Lam2:2-Lam2:22\">2:2–22</a>; <a href=\"https://ref.ly/Lam3:39\">3:39</a>; <a href=\"https://ref.ly/Lam5:14-Lam5:16\">5:14–16</a>; तुलना करें <a href=\"https://ref.ly/Jer6:11\">यिर्म 6:11</a>, <a href=\"https://ref.ly/Jer6:25\">25</a>; <a href=\"https://ref.ly/Jer7:14\">7:14</a>; <a href=\"https://ref.ly/Jer16:2-Jer16:4\">16:2–4</a>; <a href=\"https://ref.ly/Jer18:21\">18:21</a>; <a href=\"https://ref.ly/Jer51:30\">51:30</a>, <a href=\"https://ref.ly/Jer51:34\">34</a>; <a href=\"https://ref.ly/Jer52:14\">52:14</a>); झूठे भविष्यद्वक्ता (<a href=\"https://ref.ly/Lam2:14\">2:14</a>; तुलना करें <a href=\"https://ref.ly/Jer23:25-Jer23:29\">यिर्म 23:25–29</a>; <a href=\"https://ref.ly/Jer29:8-Jer29:9\">29:8–9</a>); कड़वाहट (<a href=\"https://ref.ly/Lam3:19\">3:19</a>; तुलना करें <a href=\"https://ref.ly/Jer9:15\">यिर्म 9:15</a>); गड्ढे (<a href=\"https://ref.ly/Lam3:53\">3:53</a>, <a href=\"https://ref.ly/Lam3:55\">55</a>; तुलना करें <a href=\"https://ref.ly/Jer37:16\">यिर्म 37:16</a>; <a href=\"https://ref.ly/Jer38:6-Jer38:13\">38:6–13</a>); और मिट्टी के बर्तन (<a href=\"https://ref.ly/Lam4:2\">4:2</a>; तुलना करें <a href=\"https://ref.ly/Jer19:11\">यिर्म 19:11</a>)। हालांकि कुछ पुराने नियम के विद्वान विलापगीत को एक बहुत बाद के लेखक की रचना मानते हैं, ऐसी समानताएँ यिर्मयाह की लेखनी का समर्थन करती हैं।</p><h1>अर्थ और संदेश</h1><p>आग से काले हो चुके पत्थरों को घूरने या भूख से तड़पते बच्चों और रोती हुई माताओं के बीच चलने से क्या सकारात्मक अर्थ प्राप्त किया जा सकता है? यरूशलेम के चारों ओर डेरा डाले हुए बाबुल की सेना से बचाव का वादा करने वाले झूठे भविष्यद्वक्ताओं की यादों को कोई कैसे समझ सकता है? भोजन की तलाश में शहर में भटक रहे याजकों को कोई कैसे समझ सकता है, जबकि उन याजकों ने पहले ही विश्वास जताया था कि उनके द्वारा चढ़ाई गई बलि विजय और सफलता प्रदान करेगी? जब हर जगह लाशें पड़ी हों तो कोई परमेश्वर की भलाई पर कैसे विश्वास कर सकता है?</p><p>विलापगीत के लेखक को आपदा में अर्थ मिला। परमेश्वर के लोगों ने अपनी झूठी उपासना और अनैतिक व्यवहार के माध्यम से इसे स्वयं पर लाया था। परमेश्वर को अपनी संप्रभुता के ठुकराये जाने और उसके साथ किए गए वाचा के उल्लंघन के कारण क्रोधित था। परिणामस्वरूप, परमेश्वर ने उनका न्याय किया, जैसा कि उसने करने का वादा किया था (देखें <a href=\"https://ref.ly/Deut28:32-Deut28:53\">व्य.वि. 28:32–53</a>)। परमेश्वर की सज़ा धार्मिक और न्यायपूर्ण थी (देखें <a href=\"https://ref.ly/Lam1:18\">विल 1:18</a>); वह मानवीय विद्रोह को बर्दाश्त नहीं करता। </p><p>लेकिन भविष्य के बारे में क्या? जो लोग वास्तव में परमेश्वर की तलाश करते हैं, उनके पास आशा है। घोर दुःख के बीच, पीड़ा में रहने वाले लोग परमेश्वर के सामने विनती कर सकते हैं और उसकी दया, क्षमा और पुनर्स्थापना का अनुभव कर सकते हैं। दुःख आत्मा पर हावी होने की धमकी देता है, लेकिन आशा प्रकाश लाती है। परमेश्वर शाश्वत है, और वह समस्त सृष्टि पर प्रभुता रखता है। हालाँकि संदेह और भय मनुष्य की आत्मा पर हमला करना जारी रखते हैं, परमेश्वर भरोसेमंद बना रहता है। परमेश्वर का क्रोध, जो न्यायपूर्ण है, अस्थायी है। उसका क्रोध शांत हो जाता है जब अंगीकार और पश्चाताप प्रारंभ होते हैं, और तब परमेश्वर की महान विश्वासयोग्यता का गीत गाना संभव हो जाता है (<a href=\"https://ref.ly/Lam3:21-Lam3:26\">विल 3:21–26</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]