[
  {
    "content_id": 674243,
    "reference_id": 26407,
    "title": "ओबद्याह",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "hin",
    "content": "<p>“क्या मैं अपने भाई का रखवाला हूँ?” यह प्राचीन प्रश्न कैन ने तब पूछा था जब यहोवा ने उसके खोए हुए भाई हाबिल के विषय में पूछा। यह प्रश्न अब जिम्मेदारी से बचने के लिये एक रूपक बन चुका है। लेकिन वास्तव में, कैन अपने भाई की हत्या का दोषी था। जब निर्दोष लोगों पर उपद्रव हो रहा हो, तब उदासीन रहना भी उस अपराध में सहभागी होना है। जब बाबेल ने यरूशलेम का नाश किया, तो यहूदा का पड़ोसी और सम्बन्धी एदोम, आनन्द से देखता रहा और उसमें भाग भी लिया। अब परमेश्वर एदोम को इसका जिम्मेदार ठहराएँगे। परमेश्वर का न्याय सदा ऐसे अन्याय के पश्चात आता है।</p><h1>सन्दर्भ </h1><p>एदोम के लोग याकूब के भाई एसाव के वंशज थे (देखें <a href=\"https://ref.ly/Gen25:30\">उत 25:30</a>)। एदोमियों ने मुख्यतः अराबा के पूर्व और मृत सागर के दक्षिण में स्थित ऊँचे पहाड़ी क्षेत्रों में बसे हुए थे। एदोम अधिकांश इस्राएल के राजतन्त्र (लगभग 1050–586 ईसा पूर्व) के दौरान अस्तित्व में रहा और प्रायः यहूदा के दक्षिणी राज्य का अधीनस्थ रहा (<a href=\"https://ref.ly/2Sam8:14\">2&nbsp;शमू 8:14</a>; <a href=\"https://ref.ly/1Kgs11:14-1Kgs11:16\">1&nbsp;रा 11:14–16</a>; <a href=\"https://ref.ly/2Kgs8:20-2Kgs8:22\">2&nbsp;रा 8:20–22</a>; तुलना करें <a href=\"https://ref.ly/2Kgs3:9-2Kgs3:14\">2&nbsp;रा 3:9–14</a>)। सम्भवतः 600–400 ईसा पूर्व के आसपास अरब राज्यों द्वारा एदोम में घुसपैठ की गई और उसका स्थान ले लिया गया। निर्वासन के उपरान्त के समय और नए नियम के काल में, एदोम दक्षिणी यहूदा में पुनः उभरकर यूनानी नाम <em>इदूमिया</em> के रूप में जाना गया, जिसका सबसे कुख्यात नागरिक हेरोदेस महान था, जिसने स्वयं को &quot;यहूदियों का राजा&quot; घोषित किया था।</p><p>एक देश के रूप में, एदोम ने याकूब के प्रति एसाव की मूल शत्रुता को दोहराया। उदाहरण के लिये, एदोम ने इस्राएल के मिस्र से निर्गमन का विरोध किया (<a href=\"https://ref.ly/Num20:14-Num20:21\">गिन 20:14–21</a>; <a href=\"https://ref.ly/Num21:4\">21:4</a>)। बहुत बाद में, जब यहूदा के राज्य पर बाबेली द्वारा चढ़ाई की गई और उन्हें बँधुआई में ले जाया गया, तब एदोम न केवल इस घटना से प्रसन्न हुआ बल्कि इस्राएल के विरुद्ध बाबेली का साथ भी दिया, जिससे वे स्वयं को समृद्ध कर सकें। अपने &quot;भाई&quot; इस्राएल के प्रति इस विश्वासघात ने ओबद्याह की भविष्यद्वाणी को प्रेरित किया।</p><h1>सारांश</h1><p>ओबद्याह की पुस्तक दो परस्पर सम्बन्धित विषयों पर आधारित है: एदोम का विनाश और यहूदा का न्याय एवं पुनःस्थापन।</p><p>ओबद्याह की प्रस्तावना में (<a href=\"https://ref.ly/Obad1:1-Obad1:9\">1:1–9</a>), एक दूत को भेजा जाता है जो अन्यजातियों को एदोम के विरुद्ध युद्ध के लिए बुलाता है, और एदोम के न्याय की घोषणा की जाती है। एदोम का पतन इस देश के घमण्ड को पूरी तरह नाश कर देगा, जो अपनी भौतिक स्थिति और बौद्धिक उपलब्धियों में सुरक्षित समझता था।</p><p>दूसरा खण्ड (<a href=\"https://ref.ly/Obad1:10-Obad1:14\">1:10–14</a>) एदोम की निन्दा के कारणों को नामधराई की एक श्रृंखला में प्रस्तुत करते हैं। भटके हुए देश का अपने भाई याकूब के प्रति एक कर्तव्य था जिसे उन्होंने न केवल अनदेखा किया बल्कि सक्रिय रूप से अस्वीकार भी किया।</p><p>तीसरे और अन्तिम खण्ड में (<a href=\"https://ref.ly/Obad1:15-Obad1:21\">1:15–21</a>), ओबद्याह यहोवा के दिन का आने की कल्पना करते हैं जो परमेश्वर के अधीन एक सार्वभौमिक राज्य में परिणत होगा। जो लोग बुराई करेंगे, उन्हें भयानक परिणाम का सामना करना होगा (<a href=\"https://ref.ly/Obad1:15-Obad1:16\">1:15–16</a>), और जिन्होंने अन्यायपूर्वक दु:ख सहा है, उन्हें पुनःस्थापित किया जाएगा (<a href=\"https://ref.ly/Obad1:17-Obad1:21\">1:17–21</a>)। यरूशलेम के लोग अपने पूर्वजों से मिला निज भाग देश को पुनः प्राप्त करेंगे और चारों दिशाओं में अपनी सीमाओं का विस्तार करेंगे। उनका शत्रु, एदोम, प्रभु के शासन का विरोध करने वालों के परिणामस्वरूप अधीन कर लिया जाएगा, और पूरा संसार प्रभु को राजा के रूप में पहचानेगा।</p><h1>लेखक और तिथि</h1><p>ओबद्याह के नाम का अर्थ &quot;प्रभु का सेवक&quot; है। वह केवल अपनी भविष्यद्वाणी और उसके समय और स्थान के विषय में पाठ द्वारा प्रदान किए गए संकेतों से ही जाने जाते हैं। पुराने नियम में कई व्यक्तियों का नाम ओबद्याह था, जिनमें राजा अहाब के महल के दीवान भी शामिल थे, जो पहले के समय में थे (<a href=\"https://ref.ly/1Kgs18:3-1Kgs18:16\">1&nbsp;रा 18:3–16</a>)।</p><p>ओबद्याह की भविष्यद्वाणी यहूदा के राज्य पर चढ़ाई से प्रेरित थी। 586 ईसा पूर्व में, बाबेल के राजा नबूकदनेस्सर ने यहूदा की स्वतंत्रता समाप्त कर दी और इसके अन्तिम राजा, सिदकिय्याह को निर्वासित कर दिया (<a href=\"https://ref.ly/2Kgs25:1-2Kgs25:30\">2&nbsp;रा 25:1–30</a>)। ओबद्याह की पुस्तक के अलावा, इस घटना पर एदोम की विशेष प्रतिक्रिया का बहुत कम उल्लेख मिलता है (देखें <a href=\"https://ref.ly/Isa34:5-Isa34:10\">यशा 34:5–10</a>)। सम्भवतः ओबद्याह ने अपनी भविष्यद्वाणी 586 ईसा पूर्व में यरूशलेम के नाश होने के तुरन्त बाद लिखी थी।</p><h1>साहित्यिक विशेषताएँ</h1><p>ओबद्याह का एदोम के विषय में दिया गया सन्देश अन्य भविष्यद्वक्ताओं के सन्देश की गूंज है, और इसके कुछ अंश विशेष रूप से <a href=\"https://ref.ly/Jer49:9\">यिर्मयाह 49:9</a>, <a href=\"https://ref.ly/Jer49:14-Jer49:16\">14–16</a> के अनुरूप हैं। इसे सम्भवतः एदोम के भविष्य से सम्बन्धित अन्य भविष्यद्वाणियों के साथ पढ़ा जाना चाहिए और यह <a href=\"https://ref.ly/Joel3:19\">योएल 3:19</a> और <a href=\"https://ref.ly/Amos9:12\">आमोस 9:12</a> जैसे अंशों का विस्तार भी हो सकता है।</p><h1>अर्थ और सन्देश </h1><p>पहली बार पढ़ने पर, ओबद्याह की भविष्यद्वाणी को केवल एक भविष्यद्वाणी की आक्षेप के रूप में देखा जा सकता है, जिसमें प्रभु का क्रोध इस्राएल के शत्रुओं की ओर प्रगट होता है। प्रभु का क्रोध वास्तविक है, और दुष्ट दण्डित हुए बिना नहीं रहते, लेकिन इस पुस्तक में इससे कहीं अधिक कहने के लिए है।</p><p>जातियों को, व्यक्तियों की तरह, ध्यानपूर्वक यह देखना चाहिए कि वे क्या बो रहे हैं, क्योंकि कटनी का समय शीघ्र ही आ जाएगा। परमेश्वर कुकर्मियों से अप्रसन्न होता है और वह दीनों के लिये न्याय लाते हैं। एदोम ने यहूदा के साथ जो कुछ किया, चाहे वह सक्रिय रूप से हो या निष्क्रिय रूप से, उनके ऊपर प्राचीन प्रतिशोध के कानून (<em>लेक्स टैलियोनिस</em>) के अनुसार वापस आएगा: &quot;जैसा तूने किया है, वैसा ही तुझ से भी किया जाएगा&quot; (<a href=\"https://ref.ly/Obad1:15\">1:15</a>)।</p><p>यहोवा का दिन आएगा, जो दीनों को पूर्ण न्याय, अंधेर करनेवालों को दण्ड, और एक सार्वभौमिक राज्य का आरम्भ होगा, जिसमें यहोवा सभी जातियों पर राज्य करेंगे। स्थानीय और ऐतिहासिक स्तर पर, इसका अर्थ यह था कि इस्राएल अपने देश में पुनःस्थापित किया जाएगा और उसे एदोम के देश पर प्रभुता दी जाएगी। सार्वभौमिक स्तर पर, एदोम का दण्ड केवल एक व्यापक न्याय प्रक्रिया का हिस्सा था। न केवल एदोम, बल्कि “सारी जातियाँ” (<a href=\"https://ref.ly/Obad1:16\">1:16</a>) यहोवा के जलजलाहट के कठोरे पीएँगे। जब यहोवा राजा के रूप में पुनःस्थापित यरूशलेम में लौटेंगे, तब सिय्योन पर्वत नई व्यवस्था के केन्द्र में होगा।</p><p>यह परमेश्वर की वह छवि है जो ओबद्याह की धर्मशास्त्र की धारणा को प्रभावित करती है और आधुनिक पाठकों को एक निर्णय का सामना करने के लिये बाध्य करती है। हम किसकी सेवा करेंगे—एक देवता जो बुराई के प्रति उदासीन हैं, या वह न्यायी परमेश्वर जिसे हम ओबद्याह में पाते हैं? केवल वही परमेश्वर जो बुराई का न्याय करता है, हमें यह आश्वासन दे सकता है कि अन्ततः बुराई की जीत नहीं होगी। ओबद्याह उस नए दिन की प्रतीक्षा करता है जब “राज्य यहोवा ही का हो जाएगा” (<a href=\"https://ref.ly/Obad1:21\">1:21</a>)। इस्राएल की यह आशा पूरे संसार की आशा बन गई जब मसीह ने घोषणा की, “परमेश्वर का राज्य निकट आ गया है” (<a href=\"https://ref.ly/Mark1:15\">मर 1:15</a>; <a href=\"https://ref.ly/Luke10:9-Luke10:12\">लूका 10:9–12</a>; <a href=\"https://ref.ly/Luke21:31-Luke21:33\">21:31–33</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]