[
  {
    "content_id": 674247,
    "reference_id": 26411,
    "title": "हबक्कूक",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "hin",
    "content": "<p>हबक्कूक ने परमेश्वर से पूछा, “तुम अन्याय क्यों होने देते हैं?” “तुम बुराई को सहन क्यों करते हैं?” परमेश्वर ने हबक्कूक के प्रश्नों का सीधे उत्तर नहीं दिया। इसके बजाय, जैसे उन्होंने अय्यूब के साथ किया, परमेश्वर ने हबक्कूक को अपने <span>देवता </span>का दर्शन दिया। चाहे भविष्यद्वक्ता परमेश्वर के मार्गों को समझें या न समझें, वे सुरक्षित रूप से उन पर विश्वास कर सकते थे। हबक्कूक के प्रश्न सभी परमेश्वर-भय करने वाले लोगों के हृदय में गूंजते हैं। हबक्कूक की पुस्तक संसार में दुष्ट की समस्या का सहज उत्तर नहीं देती। इसके बजाय, यह संप्रभु, पवित्र, और निर्दोष परमेश्वर में विश्वास करने के ठोस कारण देती है, जो अंततः अपने संसार में न्याय लाएगा।</p><h1>संदर्भ</h1><p>हबक्कूक उस समय जीवित थे जब यहूदा लंबे समय से अश्शूर की शक्ति के अधीन था। अश्शूरी साम्राज्य ने प्राचीन पश्चिमी एशिया के अधिकांश हिस्से को अपने अधीन कर लिया था, मेसोपोटामिया से लेकर मिस्र की राजधानी शहर थेबेस तक। लेकिन हबक्कूक के समय तक (ई.पू. 600 के दशक के अंत में), अश्शूर में कमजोरी के लक्षण दिखाई देने लगे थे, जो अंततः उसके विनाश का कारण बने। ई.पू. 640 के दशक के मध्य में&nbsp;सैन्य अभियानों को समाप्त करने के बाद, अश्शूरी राजा अश्शूरबनीपाल साहित्यिक और कलात्मक गतिविधियों में व्यस्त हो गए। उसके साम्राज्य के प्रशासन पर बढ़ती उपेक्षा ने विदेशों में कमजोरी और भीतर विद्रोह को जन्म दिया।</p><p>अश्शूरबनीपाल की मृत्यु के बाद, अश्शूर को एक नए खतरे का सामना करना पड़ा। बाबेल में, राजा नबोपोलासर (ई.पू. 626–605) ने अश्शूर से अपनी स्वतंत्रता की घोषणा की और एक नव-बाबेली साम्राज्य की नींव रखी जो लगभग एक सदी तक चला (ई.पू. 626–539)। नबोपोलासर ने अश्शूर के प्रमुख शहरों को एक के बाद एक जीत लिया। राजधानी शहर नीनवे ई.पू. 612 में गिर गया, और शेष अश्शूरी सेनाओं को बाद में हारान (ई.पू. 609) और कर्कमीश (ई.पू. 605) में पराजित किया गया।</p><p>जब नबोपोलासर के पुत्र नबूकदनेस्सर II (ई.पू. <span>605–562) ने उनका उत्तराधिकार संभाला, तो उनका साम्राज्य प्राचीन पश्चिमी एशिया के विशाल हिस्सों में फैल गया। नबूकदनेस्सर ने यहूदा के राज्य के विरुद्ध कई अभियान चलाए, यरूशलेम पर तीन बार सफलतापूर्वक हमला किया और इसके कई लोगों को दासत्व में ले गए। इन हमलों में से अंतिम (</span>ई.पू. <span>586) यहूदा के राज्य के अंतिम पतन का कारण बना।</span></p><p>ईश्वर भक्त राजा योशियाह (ई.पू. 640–609) के अंतिम वर्षों को छोड़कर, मनश्शे (ई.पू. 697–642) के दुष्ट शासन से लेकर यरूशलेम के पतन (ई.पू. 586) तक यहूदी समाज में हिंसा और अन्याय भरा रहा। कई मायनों में मनश्शे अपने ईश्वरभक्त पिता, हिजकिय्याह के विपरीत थे (देखें <a href=\"https://ref.ly/2Kgs21:1-2Kgs21:9\">2&nbsp;रा 21:1–9</a>; <a href=\"https://ref.ly/2Chr33:2-2Chr33:9\">2&nbsp;इति 33:2–9</a>)। मनश्शे ने सक्रिय रूप से उन अन्यजाति रीति-रिवाजों को बढ़ावा दिया जो कनान के पूर्व-इस्राएली निवासियों ने अपनाए थे। यह स्वधर्मत्याग यहूदा के विनाश का कारण बना। मनश्शे के बाद का पश्चाताप और उसकी पूर्व की बुराइयों को समाप्त करने के प्रयास (<a href=\"https://ref.ly/2Chr33:15-2Chr33:19\">2&nbsp;इति 33:15–19</a>) स्थायी परिवर्तन नहीं ला सके, और उनके पुत्र आमोन ने अन्यजाति प्रथाओं को फिर से शुरू किया (<a href=\"https://ref.ly/2Kgs21:21-2Kgs21:22\">2&nbsp;रा 21:21–22</a>)। सपन्याह, यिर्मयाह, और यहेजकेल जैसे भविष्यवक्ताओं की बाद की सेवा<span>एँ</span>, और योशियाह के सुधार प्रयास (<a href=\"https://ref.ly/2Chr34:1-2Chr35:19\">2&nbsp;इति 34:1–35:19</a>) भी स्थायी परिवर्तन नहीं ला सके। यहूदा के बाद के सभी राजा अपनी दुष्टता के लिए निंदा किए गए (<a href=\"https://ref.ly/2Kgs23:32\">2&nbsp;रा 23:32</a>, <a href=\"https://ref.ly/2Kgs23:37\">37</a>; <a href=\"https://ref.ly/2Kgs24:19\">24:19</a>; <a href=\"https://ref.ly/Jer22:1-Jer22:30\">यिर्म 22</a>; <a href=\"https://ref.ly/Jer27:1-Jer27:22\">27:1–22</a>; <a href=\"https://ref.ly/Jer36:30-Jer36:31\">36:30–31</a>)। यहाँ तक कि योशियाह के सुधारों के दौरान भी, यहूदा के लोग अपने <span>स्वधर्मत्याग </span>में जमे रहे। </p><p>बाहरी और आंतरिक रूप से, यहूदा राष्ट्र एक अस्थिर स्थिति में था। यह यहूदा के इतिहास की इस अंतिम, दुखद अवधि के दौरान था जब यह एक स्वतंत्र राज्य था और इस समय हबक्कूक भविष्यद्वक्ता के रूप में जीवित थे और सेवा कर रहे थे (देखें <a href=\"https://ref.ly/Hab1:2-Hab1:4\">हब 1:2–4</a>)।</p><h1>सारांश</h1><p>हबक्कूक की भविष्यवाणी परमेश्वर और भविष्यद्वक्ता के बीच एक संवाद है। प्रारंभिक पदों में, हबक्कूक यहूदा के हिंसक समाज पर विचार करते हैं। वह समझ नहीं पाते कि परमेश्वर यहूदा के पाप को अनदेखा क्यों कर रहे हैं। हबक्कूक को लगता है कि उनकी बार-बार की पुकार के बावजूद, परमेश्वर उसकी सुन नहीं रहे हैं (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">1:2–4</a>)। परमेश्वर का पहला उत्तर यह है कि वह यहूदा की हिंसा से निपटने के लिए एक और भी अधिक हिंसक बाबेली लोगों को न्याय करने के लिए ला रहे हैं (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11</a>)।</p><p>यह उत्तर हबक्कूक को और भी अधिक उलझन में डालता है (<a href=\"https://ref.ly/Hab1:12-Hab2:1\">1:12–2:1</a>)। यहूदा वास्तव में दुष्ट था, लेकिन परमेश्वर अपने ही लोगों को दण्डित करने के लिए और भी अधिक दुष्ट लोगों का उपयोग क्यों करेंगे? इस प्रश्न के उत्तर में परमेश्वर का ध्यान यहूदा और बाबेली दोनों को दण्डित करने में उनके न्याय पर केंद्रित है (<a href=\"https://ref.ly/Hab2:2-Hab2:5\">2:2–5</a>)। दोनों परमेश्वर के विश्वास और नैतिकता के मानकों को बनाए रखने में विफल रहे, और दोनों परमेश्वर के न्याय के योग्य थे। पाँच ताने वाले गीतों की एक श्रृंखला में (<a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>), परमेश्वर उन सभी के विरुद्ध अपने आरोपों को सूचीबद्ध करते हैं जो भ्रष्ट हैं और अन्याय करते हैं। निस्संदेह, इसमें बाबेली भी शामिल थे; भले ही परमेश्वर अपने उद्देश्यों को पूरा करने के लिए लोगों का उपयोग कर रहे हों, वही लोग परमेश्वर के नैतिक मानकों के अनुसार जीने के लिए जिम्मेदार हैं। यदि वे ऐसा नहीं करते हैं, तो वे दण्ड से नहीं बच सकते।</p><p>अंतिम अध्याय हबक्कूक की प्रार्थना के साथ आरंभ होता है कि परमेश्वर यहूदा पर करुणा करें, भले ही वे उन्हें ताड़ना दे रहे हों (<a href=\"https://ref.ly/Hab3:1-Hab3:2\">3:1–2</a>)। हबक्कूक फिर एक स्तुति का भजन दर्ज करते हैं, जो निर्गमन के दौरान परमेश्वर द्वारा अपने लोगों के उद्धार के वर्णन पर काव्यात्मक रूप से विचार करता है (<a href=\"https://ref.ly/Hab3:3-Hab3:15\">3:3–15</a>)। हबक्कूक एक प्रतिबद्धता की घोषणा और स्तुति के स्वर के साथ समाप्त करते हैं (<a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19</a>)।</p><h1>लेखक</h1><p>हबक्कूक के बारे में बहुत कम जानकारी उपलब्ध है, सिवाय इसके कि वे यहूदा के एक भविष्यद्वक्ता थे। <em>बेल और ड्रैगन </em>नामक हस्तलिपि में, जो दानिय्येल की पुस्तक के अंत में यूनानी अनुवाद में शामिल एक कहानी है, उस में हबक्कूक को लेवियों के रूप में प्रस्तुत किया गया है। यदि यह सही है, तो यह तीसरे अध्याय में संगीत संबंधी टिप्पणियों को समझने में मदद कर सकता है (<a href=\"https://ref.ly/Hab3:1\">3:1</a>, <a href=\"https://ref.ly/Hab3:3\">3</a>, <a href=\"https://ref.ly/Hab3:9\">9</a>, <a href=\"https://ref.ly/Hab3:13\">13</a>, <a href=\"https://ref.ly/Hab3:19\">19</a>), क्योंकि मन्दिर के संगीत अगुवे लेवी थे (देखें <a href=\"https://ref.ly/1Chr6:31-1Chr6:47\">1&nbsp;इति 6:31–47</a>; <a href=\"https://ref.ly/1Chr25:1-1Chr25:31\">25:1–31</a>)। हबक्कूक की समृद्ध रूपक भाषा और उनकी सावधानीपूर्वक रचनात्मक संरचना उनकी उच्च साहित्यिक संवेदनशीलता को दर्शाती है। पाप के कारण होने वाली अनैतिकता और सामाजिक पतन के प्रति उनकी घृणा यह भी दर्शाती है कि परमेश्वर के लोग परमेश्वर के मानकों के अनुसार जीवन जिएँ, इसके प्रति उनकी गहरी आत्मिक चिंता है।</p><h1>तिथि</h1><p>हबक्कूक की भविष्यवाणी की तिथि अनिश्चित है। पुस्तक में उल्लिखित परिस्थितियाँ यहूदा के इतिहास के अंत के समय के साथ सबसे अच्छी तरह मेल खाती हैं, लेकिन  बाबेल के तरफ यहूदा के बँधुआई से पहले; इसलिए, भविष्यवाणी की तिथि संभवतः लगभग ई.पू. 645 (मनश्शे के शासनकाल के अंत के निकट) और ई.पू. 605 (यहूदा पर बाबेल के पहले आक्रमण) के बीच है। सामाजिक अन्याय के बारे में हबक्कूक की शिकायत (<a href=\"https://ref.ly/Hab1:2-Hab1:4\">हब 1:2–4</a>) और नव-बाबेली साम्राज्य पर उनका ध्यान (<a href=\"https://ref.ly/Hab1:5-Hab1:11\">1:5–11</a>; <a href=\"https://ref.ly/Hab2:6-Hab2:20\">2:6–20</a>) भी इस समय सीमा के दौरान एक तिथि का समर्थन करते हैं।</p><p>एक अधिक विशिष्ट तिथि के संबंध में, तीन सामान्य स्थितियाँ सामने आई हैं। (1)&nbsp;कई लोग पुस्तक को राजा यहोयाकीम (ई.पू. 609–598) के समय का मानते हैं, जिसके बुरे स्वभाव और दुष्ट कार्यों (<a href=\"https://ref.ly/2Kgs24:1-2Kgs24:3\">2&nbsp;रा 24:1–3</a>) ने निंदा करने वाली भविष्यवाणियाँ (<a href=\"https://ref.ly/Jer22:18-Jer22:19\">यिर्म 22:18–19</a>; <a href=\"https://ref.ly/Jer26:3-Jer26:6\">26:3–6</a>; <a href=\"https://ref.ly/Jer36:27-Jer36:32\">36:27–32</a>) और बाबेली आक्रमण के खतरे (<a href=\"https://ref.ly/Jer25:1-Jer25:38\">यिर्म 25</a>) को लाया। (2)&nbsp;अन्य लोग योशियाह (ई.पू. 640–609) के प्रारंभिक दिनों के लिए तर्क देते हैं, जिन्होंने ई.पू. 622 में व्यवस्था की पुस्तक के मिलने से पहले व्यापक <span>स्वधर्मत्याग </span>का सामना किया (<a href=\"https://ref.ly/2Chr34:1-2Chr34:7\">2&nbsp;इति 34:1–7</a>)। (3)&nbsp;फिर भी अन्य पारंपरिक यहूदियों के दृष्टिकोण का समर्थन करते हैं कि हबक्कूक मनश्शे (686–642&nbsp;ई.पू.) के स्वतंत्र शासनकाल के दौरान जीवित थे, जिनकी दुष्टता (<a href=\"https://ref.ly/2Kgs21:16-2Kgs21:17\">2&nbsp;रा 21:16–17</a>) और कनानी आराधना और अन्यजाति अनुष्ठानों की पुनःस्थापना (<a href=\"https://ref.ly/2Kgs21:1-2Kgs21:11\">2&nbsp;रा 21:1–11</a>; <a href=\"https://ref.ly/2Chr33:1-2Chr33:9\">2&nbsp;इति 33:1–9</a>, <a href=\"https://ref.ly/2Chr33:19-2Chr33:20\">19–20</a>) ने परमेश्वर की यहूदा के विनाश की घोषणा का कारण बना (<a href=\"https://ref.ly/2Kgs21:12-2Kgs21:15\">2&nbsp;रा 21:12–15</a>)।</p><h1>अर्थ और संदेश</h1><p>जब हिंसा और भ्रष्टाचार प्रचुर मात्रा में होते हैं और दुष्ट शासन करते प्रतीत होते हैं, तो विश्वासियों को यह आश्चर्य हो सकता है कि क्या परमेश्वर वास्तव में परवाह करते हैं या वास्तव में नियंत्रण में हैं। हबक्कूक का संवाद हमें यह समझने में मदद करता है कि परमेश्वर ऐसे प्रश्नों को तुच्छ नहीं समझते जब वे एक विश्वासयोग्य हृदय से प्रार्थना में उनके पास लाए जाते हैं।</p><p>हबक्कूक की भविष्यवाणी इस बात की पुष्टि करती है कि परमेश्वर इतिहास पर नियंत्रण रखते हैं और उनके कार्य हमेशा निर्दोष और सही होते हैं। विश्वासियों को परमेश्वर के उत्तरों को स्वीकार करने और उनकी इच्छा में आनन्दित होने के लिए तैयार रहना चाहिए, भले ही यह उनकी अपनी सोच से पूरी तरह से अलग लगे। परमेश्वर पृथ्वी पर होने वाली घटनाओं को देखते हैं और गहराई से परवाह करते हैं। हालांकि लोग इसे महसूस नहीं कर सकते, परमेश्वर का संप्रभु हाथ काम कर रहा है, और वह अंततः <span>परिस्थितियों </span>को एक उचित और निर्दोष निष्कर्ष पर लाएंगे (<a href=\"https://ref.ly/Hab2:2-Hab2:3\">हब 2:2–3</a>, <a href=\"https://ref.ly/Hab2:14\">14</a>)।</p><p>बाबेली ने उस कठोर शक्ति की उपासना की जिसने उन्हें समृद्धि दी। परमेश्वर के बाबेली के विरुद्ध आरोप पाठकों को याद दिलाते हैं कि केवल परमेश्वर की ही आराधना करनी चाहिए (तुलना करें <a href=\"https://ref.ly/1John5:21\">1&nbsp;यूह 5:21</a>)।</p><p>परमेश्वर का संदेश हबक्कूक के लिए यह भी जोर देता है कि विश्वासियों का पवित्र जीवन और विश्वासयोग्यता, परमेश्वर के नैतिक मानकों को पुनः उत्पन्न करना चाहिए (<a href=\"https://ref.ly/Hab1:12\">हब 1:12</a>; <a href=\"https://ref.ly/Hab2:4\">2:4</a>)। जो लोग भरोसा करते हैं और सक्रिय रूप से परमेश्वर की सेवा करते हैं, वे प्रभु में आनन्दित हो सकेंगे (<a href=\"https://ref.ly/Hab3:18\">3:18</a>; <a href=\"https://ref.ly/Phil4:4\">फिलि 4:4</a>) और किसी भी परिस्थिति में विजयी जीवन जी सकेंगे (<a href=\"https://ref.ly/Hab2:20\">हब 2:20</a>; <a href=\"https://ref.ly/Hab3:16-Hab3:19\">3:16–19</a>; साथ ही देखें <a href=\"https://ref.ly/Rom1:16-Rom1:17\">रोम 1:16–17</a>; <a href=\"https://ref.ly/Gal3:11\">गला 3:11</a>; <a href=\"https://ref.ly/Heb10:35-Heb10:39\">इब्रा  10:35–39</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]