[
  {
    "content_id": 674248,
    "reference_id": 26412,
    "title": "सपन्याह",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "hin",
    "content": "<p>“यहोवा का भयानक दिन निकट है. … वह उजाड़ और विनाश का दिन, वह अंधेर और घोर अंधकार का दिन वह बादल और काली घटा का दिन होगा” (<a href=\"https://ref.ly/Zeph1:14-Zeph1:15\">सप 1:14–15</a>)। सपन्याह के शब्द आत्मा में सिहरन उत्पन्न करते हैं। क्या प्रभु का दिन सब कुछ समाप्त कर देगा? सपन्याह की भविष्यवाणी आने वाले न्याय का चित्रण करती है, लेकिन यह परमेश्वर का वादा भी प्रस्तुत करती है कि उनके विश्वासयोग्य लोग एक दिन सनातन धार्मिकता और आनंद के संसार का अनुभव करेंगे।</p><h1>पृष्ठभूमि</h1><p>सपन्याह एक परिवर्तनशील समय में रहते थे। अश्शूरी राजा अश्शूरबनिपाल के अंतिम सैन्य अभियानों के अंत की ओर, राजा आमोन ने संभवतः यहूदा को निकट पूर्व के कई पश्चिमी देशों में हुए व्यापक विरोधी-अश्शूरी विद्रोह में भाग लेने के लिए प्रेरित किया। चूंकि अश्शूरबनिपाल ने विद्रोह को कुचलने के लिए तेजी से कदम उठाए, यहूदा के अगुवों ने आमोन की हत्या कर दी (लगभग ईसा पूर्व 640) और उनके स्थान पर उनके पुत्र <span>योशिय्याह</span> को राजा बना दिया।</p><p>योशिय्याह केवल आठ वर्ष के थे जब वह यहूदा के राजा बने। उन्होंने एक लंबा शासनकाल (ईसा पूर्व 640–609) एक धार्मिक राजा के रूप में बिताया। उनके शासन के अठारहवें वर्ष में, जब मंदिर की मरम्मत की जा रही थी, तो व्यवस्था की पुस्तक मिली (<a href=\"https://ref.ly/2Kgs22:8\">2&nbsp;रा 22:8</a>; <a href=\"https://ref.ly/2Chr34:14-2Chr34:15\">2&nbsp;इति 34:14–15</a>)। व्यवस्था को सुनने के बाद, योशिय्याह ने अपने लोगों का नवीनीकरण और सुधार में काम किया, परमेश्वर द्वारा निर्धारित धार्मिक अनुष्ठानों को पुनः स्थापित किया (<a href=\"https://ref.ly/2Kgs23:1-2Kgs23:25\">2&nbsp;रा 23:1–25</a>; <a href=\"https://ref.ly/2Chr34:29-2Chr35:19\">2&nbsp;इति 34:29–35:19</a>)।</p><p>इस महत्वपूर्ण घटना से पहले, यहूदा का राज्य मुख्य रूप से मनश्शे और आमोन की मूर्तिपूजक प्रथाओं का पालन करता था। यहूदा के लोग धर्मत्याग के प्रति इतने समर्पित थे कि अंततः इसने उनके विनाश को ला दिया (<a href=\"https://ref.ly/2Kgs21:10-2Kgs21:25\">2&nbsp;रा 21:10–25</a>; <a href=\"https://ref.ly/2Chr33:17\">2&nbsp;इति 33:17</a>, <a href=\"https://ref.ly/2Chr33:21-2Chr33:24\">21–24</a>)।</p><p>सपन्याह ने योशिय्याह के शासनकाल के प्रारंभ में, आमोन की मृत्यु के बाद और व्यवस्था की पुस्तक के पुनः खोजे जाने से पहले भविष्यवाणी की। यह समय धार्मिक उदासीनता, सामाजिक अन्याय, और आर्थिक लालच से भरा हुआ था (<a href=\"https://ref.ly/Zeph1:4-Zeph1:13\">सप 1:4–13</a>; <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>, <a href=\"https://ref.ly/Zeph3:7\">7</a>)। परमेश्वर के एक सच्चे भविष्यद्वक्ता की आवश्यकता थी, और सपन्याह ऐसे ही एक व्यक्ति थे; उन्होंने योशियाह के व्यापक सुधारों के लिए लोगों के हृदयों को तैयार करने में सहायता की हो सकती है।</p><h1>सारांश</h1><p>सपन्याह अपनी भविष्यवाणी की शुरुआत <em>प्रभु के दिन</em>  की घोषणा करके करते हैं। यह अभिव्यक्ति पापी संसार पर परमेश्वर के आने वाले न्याय को दर्शाती है (<a href=\"https://ref.ly/Zeph1:2-Zeph1:3\">1:2–3</a>, <a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">14–18</a>), जिसमें यहूदा और यरूशलेम में उनके लोग भी शामिल हैं (<a href=\"https://ref.ly/Zeph1:4-Zeph1:13\">1:4–13</a>)। आमोस के समय में इस्राएल के लोगों की तरह, लगभग 125 साल पहले, यहूदा के लोग &quot;उस दिन&quot; की प्रतीक्षा कर रहे थे जब परमेश्वर उनके शत्रुओं को नष्ट करके उन्हें न्याय दिलाएंगे। हालांकि, आमोस की तरह, सपन्याह को अपने लोगों को बताना पड़ा कि परमेश्वर के साथ उनकी वाचा संबंध उन्हें न्याय से प्रतिरक्षित नहीं करता। क्योंकि प्रभु का दिन सभी दुष्ट लोगों पर निष्पक्ष रूप से पड़ेगा, सपन्याह ने अपने सहनागरिकों से आग्रह किया कि वे मन फिराएं, प्रभु की खोज करें, और सभी विनम्रता में धार्मिक जीवन जिएं (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2:1–3</a>)। शायद तब वे आने वाले क्रोध के समय में प्रभु की सुरक्षा का अनुभव कर सकें।</p><p>सपन्याह की भविष्यवाणी के निहितार्थ स्पष्ट हैं। यहूदा के पड़ोसी राष्ट्र परमेश्वर की प्रजा के खिलाफ उनके अपराधों, उनके अहंकारी गर्व, और प्रभु की अवज्ञा के कारण भयानक न्याय का सामना करेंगे (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15</a>)। हालांकि, यहूदा प्रभु के अनुशासनात्मक हाथ से नहीं बच सकेगा, क्योंकि इसके आत्मिक और नागरिक अगुवों ने परमेश्वर के मानकों को जानते हुए भी समाज को पूरी तरह भ्रष्टाचार की ओर ले गए। इसके अलावा, यहूदा के लोगों ने अन्य राष्ट्रों पर परमेश्वर के संप्रभु न्याय को, जो उनके अपने जैसे अपराधों के लिए था, सही ढंग से ध्यान नहीं दिया था (<a href=\"https://ref.ly/Zeph3:1-Zeph3:7\">3:1–7</a>)।</p><p>यह आसन्न न्याय पृथ्वी पर सभी राष्ट्रों को घेरने वाले आने वाले न्याय के समय का पूर्वाभास थे (<a href=\"https://ref.ly/Zeph3:8\">3:8</a>)। हालांकि, न्याय अंत नहीं होगा: न्याय का दिन आएगा ताकि उद्धार का दिन आ सके (<a href=\"https://ref.ly/Zeph3:9-Zeph3:20\">3:9–20</a>)। परमेश्वर ने इस्राएल के अवशेष और सभी लोगों के लिए पुनःस्थापन और आशीर्वाद का वादा किया (<a href=\"https://ref.ly/Zeph3:9\">3:9</a>)।</p><p>सपन्याह परमेश्वर की भविष्य की योजना को दर्ज करता है कि कैसे वह पृथ्वी से सभी घमंडी और अहंकारी लोगों को हटाएंगे; केवल वे जो &quot;<span>यहोवा के नाम की शरण लेंगे</span>&quot;, वे ही रहेंगे (<a href=\"https://ref.ly/Zeph3:12\">3:12</a>)। परमेश्वर अपने बिखरे हुए लोगों को इकट्ठा करेंगे और उन्हें उनकी भूमि में पुनर्स्थापित करेंगे, जहाँ वे धार्मिकता और सुरक्षा में रहेंगे, प्रभु की आराधना करते हुए (<a href=\"https://ref.ly/Zeph3:9-Zeph3:12\">3:9–12</a>)। &quot;इस्राएल के बचे हुए लोग&quot; परमेश्वर के आशीर्वादों की वर्षा का आनंद लेंगे और उसमें सदा के लिए आनंदित रहेंगे (<a href=\"https://ref.ly/Zeph3:13-Zeph3:19\">3:13–19</a>)। सपन्याह में घोषित न्याय और उद्धार परमेश्वर के अंतिम कार्य का पूर्वाभास कराते हैं, जब यीशु मसीह की वापसी पर न्याय और उद्धार लाया जाएगा (देखें <a href=\"https://ref.ly/Rev19:11-Rev22:5\">प्रका 19:11–22:5</a>)।</p><h1>लेखक</h1><p>सपन्याह के बारे में बहुत कम जानकारी है, सिवाय <a href=\"https://ref.ly/Zeph1:1\">1:1</a> में वंशावली के, जो उनके पूर्वजों को हिजकिय्याह तक ले जाती है। यहूदी और मसीही व्याख्याकार पारंपरिक रूप से इस हिजकिय्याह को उस राजा के साथ जोड़ते हैं जिसका नाम हिजकिय्याह है (देखें <a href=\"https://ref.ly/2Kgs18:1-2Kgs20:20\">2&nbsp;रा 18:1–20:20</a>), जिसका अर्थ होगा कि सपन्याह शाही वंश के थे और संभवतः युवा राजा योशिय्याह के जीवन में एक सकारात्मक प्रभाव डालते थे। परिवार की चार पीढ़ियों की वंशावली पर असामान्य ध्यान कम से कम यह संकेत देता है कि सपन्याह एक प्रतिष्ठित परिवार से आए थे।</p><p>सपन्याह यरूशलेम में रहते थे और वहाँ की परिस्थितियों से भली-भांति परिचित थे (<a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">सप 1:10–13</a>)। वह एक ऐसे पुरुष थे जिनमें गहरी आत्मिक संवेदनशीलता और नैतिक दृष्टि थी, जिन्होंने लोगों के धर्मत्याग और अनैतिकता की निंदा की, विशेष रूप से नेतृत्व के पदों पर बैठे लोगों की (<a href=\"https://ref.ly/Zeph1:4-Zeph1:6\">1:4–6</a>, <a href=\"https://ref.ly/Zeph1:9\">9</a>, <a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>, <a href=\"https://ref.ly/Zeph3:7\">7</a>, <a href=\"https://ref.ly/Zeph3:11\">11</a>)। उन्होंने उस भौतिकवाद और लालच की निंदा की जिसने दरिद्रों का शोषण किया (<a href=\"https://ref.ly/Zeph1:8\">1:8</a>, <a href=\"https://ref.ly/Zeph1:10-Zeph1:13\">10–13</a>, <a href=\"https://ref.ly/Zeph1:18\">18</a>)। वह आस-पास के राष्ट्रों की वर्तमान परिस्थितियों से भली-भांति परिचित थे और उन राष्ट्रों के पापों के लिए परमेश्वर के न्याय की घोषणा की (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15</a>)। सबसे बढ़कर, इस भविष्यद्वक्ता को प्रभु की प्रतिष्ठा की गहरी चिंता थी (<a href=\"https://ref.ly/Zeph1:6\">1:6</a>; <a href=\"https://ref.ly/Zeph3:7\">3:7</a>) और उन सभी के लिए जो विनम्रता से परमेश्वर में भरोसा करते हैं (<a href=\"https://ref.ly/Zeph2:3\">2:3</a>; <a href=\"https://ref.ly/Zeph3:9\">3:9</a>, <a href=\"https://ref.ly/Zeph3:12-Zeph3:13\">12–13</a>)।</p><h1>तिथि</h1><p>सपन्याह ने स्वयं दर्ज किया कि उनकी भविष्यवाणी सेवकाई <span>योशिय्याह</span> के समय के दौरान थी (ईसा पूर्व 640–609; देखें <a href=\"https://ref.ly/Zeph1:1\">1:1</a>)। कई तथ्य सुझाव देते हैं कि सपन्याह ने योशिय्याह के शासन के शुरुआती दिनों में, व्यवस्था की पुस्तक की खोज और उसके बाद हुए सुधारों से पहले भविष्यवाणी की थी। सपन्याह ने बताया कि यहूदा में धार्मिक प्रथाएं अभी भी कनानी समन्वयवादी अनुष्ठानों से प्रभावित थीं, जैसे कि मनश्शे के युग की विशेषता थी (<a href=\"https://ref.ly/Zeph1:4-Zeph1:5\">1:4–5</a>, <a href=\"https://ref.ly/Zeph1:9\">9</a>)। कई लोग प्रभु की आराधना करने में असफल रहे (<a href=\"https://ref.ly/Zeph1:6\">1:6</a>), अगुवे विदेशी व्यापारियों के वस्त्र पहनने के शौकीन थे (<a href=\"https://ref.ly/Zeph1:8\">1:8</a>), जिनके यरूशलेम में व्यापक व्यापारिक उद्यम थे (<a href=\"https://ref.ly/Zeph1:10-Zeph1:11\">1:10–11</a>), और यहूदा का समाज सामाजिक-आर्थिक बीमारियों (<a href=\"https://ref.ly/Zeph1:12-Zeph1:13\">1:12–13</a>, <a href=\"https://ref.ly/Zeph1:18\">18</a>) और राजनीतिक और धार्मिक भ्रष्टाचार (<a href=\"https://ref.ly/Zeph3:1-Zeph3:4\">3:1–4</a>, <a href=\"https://ref.ly/Zeph3:7\">7</a>, <a href=\"https://ref.ly/Zeph3:11\">11</a>) से ग्रस्त था। योशिय्याह के सुधारों ने इसका अधिकांश हिस्सा ठीक कर दिया (लगभग ईसा पूर्व 622; <a href=\"https://ref.ly/2Kgs23:4-2Kgs23:14\">2&nbsp;रा 23:4–14</a>)। इसलिए, सपन्याह की भविष्यवाणी की तारीख ईसा पूर्व 635 और ईसा पूर्व 622&nbsp;के बीच होने की संभावना है।</p><h1>अर्थ और संदेश</h1><p>अपने समकालीन नहूम और हबक्कूक की तरह, सपन्याह परमेश्वर को पृथ्वी के इतिहास के सार्वभौमिक प्रभु के रूप में प्रस्तुत करते हैं। परमेश्वर, सभी के न्यायाधीश हैं (<a href=\"https://ref.ly/Zeph1:2-Zeph1:3\">सप 1:2–3</a>, <a href=\"https://ref.ly/Zeph1:7\">7</a>, <a href=\"https://ref.ly/Zeph1:14-Zeph1:18\">14–18</a>; <a href=\"https://ref.ly/Zeph3:8\">3:8</a>), जो लोगों की दुष्टता को दंडित करते हैं (<a href=\"https://ref.ly/Zeph1:8-Zeph1:9\">1:8–9</a>, <a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:7\">3:7</a>, <a href=\"https://ref.ly/Zeph3:11\">11</a>) और राष्ट्रों को भी दंड देते हैं (<a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15</a>; <a href=\"https://ref.ly/Zeph3:6\">3:6</a>)। यह सार्वभौमिक न्यायाधीश एक समय निर्धारित कर चुके हैं जब वह संसार के इतिहास में दुष्टता को दबाने और सनातन धार्मिकता लाने के लिए हस्तक्षेप करेंगे। वह दिन (प्रभु का <em>दिन</em>) सभी राष्ट्रों को शामिल करेगा (<a href=\"https://ref.ly/Zeph1:2-Zeph1:4\">1:2–4</a>; <a href=\"https://ref.ly/Zeph2:4-Zeph2:15\">2:4–15</a>; <a href=\"https://ref.ly/Zeph3:8\">3:8</a>)। परमेश्वर अपने क्रोध को मानवता के पाप और विद्रोह के खिलाफ न्याय में उंडेलेंगे।</p><p>सपन्याह मनुष्य के गर्व की मूल समस्या पर केंद्रित हैं (<a href=\"https://ref.ly/Zeph2:15\">2:15</a>), जो आंतरिक दुष्टता की आत्मा को जन्म देती है (<a href=\"https://ref.ly/Zeph1:3-Zeph1:6\">1:3–6</a>, <a href=\"https://ref.ly/Zeph1:17\">17</a>; <a href=\"https://ref.ly/Zeph3:1\">3:1</a>, <a href=\"https://ref.ly/Zeph3:4\">4</a>) और लोगों को यह सोचने पर मजबूर करती है कि परमेश्वर मनुष्य के मामलों में हस्तक्षेप नहीं करेंगे (<a href=\"https://ref.ly/Zeph1:12\">1:12</a>)। वे अपनी हिंसा और धोखे में आगे बढ़ते हैं (<a href=\"https://ref.ly/Zeph1:9\">1:9</a>), और उनका लालच उनके आसपास के लोगों को दबाता है (<a href=\"https://ref.ly/Zeph1:10-Zeph1:11\">1:10–11</a>, <a href=\"https://ref.ly/Zeph1:13\">13</a>, <a href=\"https://ref.ly/Zeph1:18\">18</a>; <a href=\"https://ref.ly/Zeph3:3\">3:3</a>)। परमेश्वर पापियों को मिलने वाली सजा को वापस ले सकते हैं यदि वे वास्तव में मन फिराएं (<a href=\"https://ref.ly/Zeph2:1-Zeph2:3\">2:1–3</a>), लेकिन धार्मिकता, विनम्रता, विश्वास, और सत्य जैसे आत्मिक गुण आवश्यक हैं (<a href=\"https://ref.ly/Zeph3:12-Zeph3:13\">3:12–13</a>)। परमेश्वर एक नम्र और विश्वासयोग्य अवशेष को इकट्ठा करेंगे और शुद्ध करेंगे (<a href=\"https://ref.ly/Zeph3:9-Zeph3:10\">3:9–10</a>), उन्हें उनकी भूमि पर पुनर्स्थापित करेंगे (<a href=\"https://ref.ly/Zeph3:20\">3:20</a>), और उनके शत्रुओं पर विजय प्राप्त करेंगे (<a href=\"https://ref.ly/Zeph2:7\">2:7</a>, <a href=\"https://ref.ly/Zeph2:9\">9</a>)। यरूशलेम एक आनंदमय स्थान होगा (<a href=\"https://ref.ly/Zeph3:11\">3:11</a>, <a href=\"https://ref.ly/Zeph3:18\">18</a>) क्योंकि परमेश्वर अपने लोगों को बचाएंगे और आशीष देंगे (<a href=\"https://ref.ly/Zeph3:14-Zeph3:20\">3:14–20</a>)।</p><p>सपन्याह का व्यक्तिगत जिम्मेदारी का संदेश पाप के लिए नए नियम की शिक्षाओं में प्रतिध्वनित होता है (<a href=\"https://ref.ly/Rom2:5-Rom2:6\">रोम 2:5–6</a>; <a href=\"https://ref.ly/2Cor5:10\">2&nbsp;कुरि 5:10</a>; <a href=\"https://ref.ly/Rev6:17\">प्रका 6:17</a>; <a href=\"https://ref.ly/Rev19:11-Rev19:21\">19:11–21</a>)। यह सत्य है कि परमेश्वर का प्रचुर अनुग्रह दीन हृदय वालों के लिए उपलब्ध है (<a href=\"https://ref.ly/1Pet5:5-1Pet5:6\">1&nbsp;पत 5:5–6</a>) ताकि वे पाप की क्षमा प्राप्त कर सकें (<a href=\"https://ref.ly/Eph1:7\">इफि 1:7</a>) और सनातन जीवन और धन्यता की सुनिश्चित आशा प्राप्त कर सकें (<a href=\"https://ref.ly/Titus3:4-Titus3:7\">तीतुस 3:4–7</a>; <a href=\"https://ref.ly/Rev21:1-Rev22:5\">प्रका 21:1–22:5</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]