[
  {
    "content_id": 674250,
    "reference_id": 26414,
    "title": "जकर्याह",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "hin",
    "content": "<p>परमेश्वर के लोग जो बँधुआई से यहूदिया लौटे थे, उन्हें पड़ोसी देशों द्वारा सताया जा रहा था। परिणामस्वरूप, वे हतोत्साहित हो गए, और उन्होंने अपने मंदिर को खंडहर में पड़े रहने दिया। जकर्याह ने उन्हें आने वाली चीज़ों के दर्शन से प्रोत्साहित किया। परमेश्वर यरूशलेम और यहूदा की भूमि से प्यार करते रहे, और उनकी अटल योजना अपने लोगों के साथ फिर से वहाँ रहने और पूरी धरती पर अपना शासन स्थापित करने की थी। जकर्याह ने इस्राएल को चेतावनी दी कि वह लोग उन पापों को न दोहराएँ जिनके कारण उन्हें बँधुआई का सामना करना पड़ा था, और उन्होंने उन लोगों को बुलाया जो परमेश्वर की सच्चाई और मानवीय बुद्धि के बीच में डगमगा रहे थे कि वे परमेश्वर के पास लौट आएँ, परमेश्वर की वाचा की आज्ञाओं का पालन करें, और देश में न्याय का अभ्यास करें।</p><h1>पृष्ठभूमि</h1><p>फारस के राजा कुस्रू ने ईसा पूर्व 538 में एक आदेश जारी किया, जिसमें बाबेल के लोगों द्वारा बँधुआई में गए विजित लोगों को उनके मातृभूमि में लौटने की अनुमति दी गई (देखें <a href=\"https://ref.ly/Ezra1:1-Ezra1:11\">एज्रा 1:1–11</a>)। यरूशलेम लौटने वाले पहले यहूदी प्रवासियों का नेतृत्व शेशबस्सर ने किया, जो पुनर्स्थापित समाज का पहला राज्यपाल था (<a href=\"https://ref.ly/Ezra1:5-Ezra1:11\">एज्रा 1:5–11</a>)। उसके प्रशासन के दौरान, लौटने वाले यहूदियों ने एक नए मंदिर की नींव रखी (ईसा पूर्व 538–536; देखें <a href=\"https://ref.ly/Ezra5:16\">एज्रा 5:16</a>), लेकिन जल्द ही इस परियोजना को छोड़ दिया। निर्माण स्थल लगभग दो दशकों तक उपेक्षित पड़ा रहा क्योंकि लोग आर्थिक कठिनाई, राजनीतिक उत्पीड़न और आत्मिक बंजरता का सामना कर रहे थे (देखें<a href=\"https://ref.ly/Hag1:1-Hag2:23\"> हाग् 1–2</a>)।</p><p>उनकी पीड़ा के उत्तर में, परमेश्वर ने दो भविष्यद्वक्ताओं को उठाया ताकि यरूशलेम के भौतिक पुनर्निर्माण और आत्मिक नवीनीकरण की शुरुआत हो सके। भविष्यद्वक्ता हाग्गै, जिन्होंने केवल चार महीने के लिए ईसा पूर्व 520&nbsp;के अंत में प्रचार किया, इब्री समाज को यरूशलेम मन्दिर के पुनर्निर्माण के लिए प्रेरित किया। लोगों ने हाग्गै के संदेश का सकारात्मक उत्तर दिया और उसी वर्ष प्रभु के मन्दिर का पुनर्निर्माण आरंभ किया (<a href=\"https://ref.ly/Hag1:12-Hag1:15\">हाग् 1:12–15</a>)। भविष्यद्वक्ता जकर्याह ने हाग्गै के संदेश को परमेश्वर के लोगों के आत्मिक नवीनीकरण के आह्वान के साथ पूरा किया (<a href=\"https://ref.ly/Zech1:3-Zech1:6\">1:3–6</a>; <a href=\"https://ref.ly/Zech7:8-Zech7:14\">7:8–14</a>)। जकर्याह की सेवकाई यरूशलेम में कम से कम दो वर्षों तक चली। मन्दिर का पुनर्निर्माण फारसी राजा दारा&nbsp;I के शासनकाल के दौरान ईसा पूर्व 515 मार्च में पूरा हुआ (<a href=\"https://ref.ly/Ezra5:2\">एज्रा 5:2</a>; <a href=\"https://ref.ly/Ezra6:13-Ezra6:18\">6:13–18</a>)।</p><h1>सारांश</h1><p>जकर्याह का काम था मंदिर निर्माण परियोजना पूरी होने के बाद लोगों को मंदिर में उचित उपासना के लिए तैयार करना। उन्होंने ऐसा उन्हें डाँटने, उत्साहित करने और प्रोत्साहित करने के ज़रिए किया।</p><p>यहूदा के लोग घोर सामाजिक और नैतिक पाप कर रहे थे; वे निष्क्रिय रूप से विद्रोही और आध्यात्मिक रूप से उदासीन थे। जकर्याह ने लोगों को सच्चे पश्चाताप के माध्यम से परमेश्वर की ओर लौटने के लिए बुलाया (<a href=\"https://ref.ly/Zech1:3-Zech1:5\">जक 1:3–5</a>)। केवल आत्मिक नवीनीकरण ही सच्ची आराधना और मंदिर में सार्थक सेवा को बढ़ावा दे सकता था, जो निर्माणाधीन था। केवल प्रभु की आज्ञाकारिता ही लंबे समय से प्रतीक्षित आशीर्वाद, समृद्धि, और मसीहाई युग की धार्मिकता ला सकती थी (<a href=\"https://ref.ly/Zech6:9-Zech6:15\">6:9–15</a>; <a href=\"https://ref.ly/Zech8:13\">8:13</a>)।</p><p>यरूशलेम के लिए परमेश्वर की भलाई की योजना समाज द्वारा परमेश्वर की व्यवस्थाओं के पालन पर निर्भर थी, विशेष रूप से उन व्यवस्थाओं पर जो एक-दूसरे के प्रति उनके व्यवहार को नियंत्रित करती थी (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7:8–12</a>; <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8:14–17</a>)। अन्य राष्ट्रों के प्रभु की खोज करने से पहले, इस्राएल को परमेश्वर की कृपा प्राप्त करनी थी, न्यायपूर्वक कार्य करना था, और विधवाओं, अनाथों और विदेशियों के प्रति दयालुता और करुणा दिखानी थी (<a href=\"https://ref.ly/Zech7:9-Zech7:10\">7:9–10</a>; <a href=\"https://ref.ly/Zech14:16-Zech14:21\">14:16–21</a>)।</p><h1>लेखक</h1><p>जकर्याह की पुस्तक अपने लेखक के बारे में मौन है, लेकिन संभवतः जकर्याह ने अपने उपदेशों को स्वयं लिखा था। शीर्षक (<a href=\"https://ref.ly/Zech1:1\">1:1</a>) जकर्याह को <span>बेरेक्याह</span> का पुत्र और इद्दो का पोता बताता है, जैसा कि एज्रा पुष्टि करते हैं (<a href=\"https://ref.ly/Ezra5:1\">एज्रा 5:1</a>; <a href=\"https://ref.ly/Ezra6:14\">6:14</a>)। नहेम्याह हमें सूचित करते हैं कि इद्दो जरूब्बाबेल और यहोशू के साथ बाबेल की बँधुआई से यरूशलेम लौटे थे (<a href=\"https://ref.ly/Neh12:4\">नहे 12:4</a>)। नहेम्याह ने जकर्याह को इद्दो वंश के याजकों के परिवार का मुखिया भी बताया है (<a href=\"https://ref.ly/Neh12:1\">नहे 12:1</a>, <a href=\"https://ref.ly/Neh12:16\">16</a>)। यह सुझाव देता है कि जकर्याह यरूशलेम में एक याजक और भविष्यद्वक्ता दोनों थे।</p><h1>तिथि</h1><p>जकर्याह की सेवकाई हाग्गै की सेवकाई के दो महीने बाद, ईसा पूर्व 520&nbsp;में आरंभ हुई। जकर्याह का अंतिम दिनांकित संदेश ईसा पूर्व 518&nbsp;में दिया गया था। पुस्तक का पहला भाग (<a href=\"https://ref.ly/Zech1:1-Zech8:23\">अध्याय 1–8</a>) संभवतः ईसा पूर्व 520 और 515 के बीच लिखा गया था, क्योंकि जकर्याह ने ईसा पूर्व 515 में यरूशलेम मंदिर की पूर्णता और समर्पण का कोई उल्लेख नहीं किया है (देखें <a href=\"https://ref.ly/Ezra6:13-Ezra6:22\">एज्रा 6:13–22</a>)। जकर्याह के बिना दिनांकित संदेश (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">अध्याय 9–14</a>) यह संकेत देते हैं कि उनकी सेवकाई मंदिर की पूर्णता के बाद भी जारी रही और उन्होंने अपने जीवन के बाद के समय में, शायद ईसा पूर्व 500–470 तक, इन अध्यायों की रचना की।</p><p>कुछ बाइबल विद्वान <a href=\"https://ref.ly/Zech9:1-Zech11:17\">अध्याय 9–11</a> को &quot;दूसरे जकर्याह&quot; और <a href=\"https://ref.ly/Zech12:1-Zech14:21\">अध्याय 12–14</a> को &quot;तीसरे जकर्याह&quot; के रूप में मानते हैं। हालांकि, शब्दावली और व्याकरण पूरे पुस्तक में उल्लेखनीय साहित्यिक निरंतरता दिखाते हैं, और पुरातात्विक खोजें और सामाजिक-राजनीतिक विचार एक एकीकृत रचना का समर्थन करते हैं।</p><h1>प्राप्तकर्ता</h1><p>जकर्याह के संदेश यरूशलेम और उसके आसपास रहने वाले लोगों के लिए थे, जब वह बँधुआई से लौटे थे (<a href=\"https://ref.ly/Zech1:3\">1:3</a>)। जकर्याह के उपदेशों और दृष्टांतों में राज्यपाल जरूब्बाबेल, महायाजक यहोशू, और याजकों के विश्राम के लिए विशेष रूप से संबोधित शब्द हैं (देखें <a href=\"https://ref.ly/Zech3:8-Zech3:9\">3:8–9</a>; <a href=\"https://ref.ly/Zech4:6-Zech4:7\">4:6–7</a>; <a href=\"https://ref.ly/Zech7:4-Zech7:7\">7:4–7</a>)।</p><h1>साहित्यिक शैली</h1><p>जकर्याह भविष्यसूचक साहित्य है जिसमें ऐसे संदेश हैं जो परमेश्वर के लोगों को पश्चाताप करने, सामूहिक आराधना को नवीनीकृत करने, और सामाजिक न्याय के अभ्यास के लिए बुलाते हैं।</p><p>इसके अतिरिक्त, जकर्याह में अंतकालीन समय के साहित्य के तत्व शामिल हैं। इस लेखन शैली में वर्तमान घटनाओं की व्याख्या की जाती है और प्रतीकात्मक भाषा, गुप्त संकेतों और कोड्स के माध्यम से भविष्य की घटनाओं की भविष्यवाणी की जाती है। ऐसा लेखन अक्सर दृष्टांतों के रूप में प्रस्तुत किया जाता है जिन्हें एक दिव्य मध्यस्थ द्वारा समझाया जाता है (देखें <a href=\"https://ref.ly/Zech1:9\">1:9</a>)। अंतकालीन साहित्य की पृष्ठभूमि, पात्र, और घटनाएँ साधारण वास्तविकता से परे जाती हैं। अंतकालीन साहित्य यथास्थिति के अंत की घोषणा करता है और परमेश्वर के मानव मामलों में आसन्न हस्तक्षेप के परिणामस्वरूप वैकल्पिक संभावनाओं को खोलता है।</p><p>बाद में यहूदी अंतकालीन साहित्य ने प्रभु के दिन में इस्राएल की भावी पुनर्स्थापना पर बहुत ज़ोर दिया। जकर्याह की भविष्यवाणी वर्तमान में सामाजिक न्याय के साथ अधिक संबंधित थी। बाइबल में अंतकालीन साहित्य के साथ आमतौर पर तीन प्रकार के संदेश जुड़े होते हैं: (1)&nbsp;पीड़ितों के लिए प्रोत्साहन, (2)&nbsp;उत्पीड़क के लिए चेतावनियाँ, और (3)&nbsp;उनके लिए विश्वास का आह्वान जो परमेश्वर के सत्य और मनुष्य की बुद्धि के बीच डगमगा रहे हैं।</p><h1>अर्थ और संदेश</h1><p>जकर्याह की पुस्तक पश्चाताप, आत्मिक नवीनीकरण, और परमेश्वर के साथ सही संबंध में लौटने का आह्वान करती है (<a href=\"https://ref.ly/Zech1:1-Zech1:6\">1:1–6</a>)। जकर्याह का कर्तव्य परमेश्वर के लोगों के एक छोटे, निराश अवशेष को सांत्वना और मजबूती देना था (<a href=\"https://ref.ly/Zech1:13\">1:13</a>; <a href=\"https://ref.ly/Zech8:6-Zech8:15\">8:6–15</a>)। जकर्याह ने हाग्गै के यरूशलेम मंदिर के पुनर्निर्माण के आह्वान को भी सशक्त किया (<a href=\"https://ref.ly/Zech8:9\">8:9</a>, <a href=\"https://ref.ly/Zech8:13\">13</a>)।</p><p>जकर्याह के संदेश भविष्य की दृष्टियों के रूप में उनके पास आए जो इस्राएल के लिए शांति, राष्ट्रों का न्याय, यरूशलेम का पुनःस्थापन, परमेश्वर द्वारा नियुक्त नेतृत्व द्वारा जिम्मेदार सरकार, और परमेश्वर के लोगों के बीच धार्मिकता का वादा करते थे (<a href=\"https://ref.ly/Zech1:7-Zech6:15\">1:7–6:15</a>)। जकर्याह ने जोर दिया कि सामाजिक न्याय परमेश्वर के प्रति इस्राएल की सही प्रतिक्रिया थी (<a href=\"https://ref.ly/Zech7:8-Zech7:12\">7:8–12</a>; <a href=\"https://ref.ly/Zech8:14-Zech8:17\">8:14–17</a>)।</p><p>जकर्याह के आखिरी दो संदेश इस्राएल की भावी पुनर्स्थापना पर ध्यान केंद्रित करके परमेश्वर में आशा जगाते हैं (<a href=\"https://ref.ly/Zech9:1-Zech14:21\">अध्याय 9–14</a>)। भविष्यद्वक्ता उनके मन्दिर में प्रभु की वापसी की (<a href=\"https://ref.ly/Zech9:8-Zech9:10\">9:8–10</a>), इस्राएल का उसके शत्रुओं से उद्धार (<a href=\"https://ref.ly/Zech12:1-Zech12:14\">12:1–14</a>), और यरूशलेम में परमेश्वर के राज्य की स्थापना (<a href=\"https://ref.ly/Zech14:9-Zech14:11\">14:9–11</a>) भविष्यवाणी करते हैं। जकर्याह मसीहा की ओर भी संकेत करते हैं, जो एक पीड़ित चरवाहा होंगे (<a href=\"https://ref.ly/Zech13:7\">13:7</a>) और एक धर्मी राजा (<a href=\"https://ref.ly/Zech9:9\">9:9</a>) होंगें, जो इस्राएल के लिए उद्धार और राष्ट्रों के लिए शांति लाएंगे (<a href=\"https://ref.ly/Zech9:10\">9:10</a>, <a href=\"https://ref.ly/Zech9:16\">16</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]