[
  {
    "content_id": 27493,
    "reference_id": 26417,
    "title": "मरकुस",
    "media_type": "Text",
    "index_reference": "41000000",
    "language": "hin",
    "content": "<p>अपने प्रारम्भिक पद में, मरकुस पाठकों को उसके सुसमाचार को समझने की एक मुख्य कुंजी प्रदान करता है: यद्यपि मरकुस को पढ़ने से हम चेलों और अन्य पात्रों के विषय में बहुत कुछ सीख सकते हैं, किन्तु वह यीशु के विषय में क्या समझा रहा है, इसे समझना सर्वाधिक महत्वपूर्ण है: यीशु ही “मसीह, परमेश्वर का पुत्र” है (<a href=\"https://ref.ly/Mark1:1\">मरकुस 1:1</a>)।</p><h1>घटनास्थल</h1><p>इस पर साधारणतया सहमति है कि मरकुस का सुसमाचार चार प्रमाणिक सुसमाचारों में से लिखा जाने वाला प्रथम सुसमाचार था। मरकुस के लेखन से पहले, इस प्रकार के कोई सुसमाचार नहीं थे। सुसमाचार की परम्पराएँ प्रत्यक्षदर्शियों और परमेश्वर के वचन के दासों की देखरेख में मौखिक रूप से प्रसारित या “वितरित” की गईं (<a href=\"https://ref.ly/Luke1:2\">लूका 1:2</a>)। जैसे-जैसे इन प्रत्यक्षदर्शियों की मृत्यु होती चली गई, इन सुसमाचार की परम्पराओं को लिखित रूप में दर्ज करना और भी अनिवार्य होता चला गया। कलीसिया की परंपरा के अनुसार, 60 के दशक&nbsp;ई. सन्.के मध्य काल में पतरस की शहादत के बाद, रोम की कलीसीया ने यूहन्ना मरकुस को यीशु के जीवन के विवरणों और शिक्षाओं को, जिन्हें पतरस ने उन्हें मौखिक रूप से वितरित किया था लिखित रूप में दर्ज करने को कहा। जिसके परिणाम स्वरूप, मरकुस यीशु के बारे में मौखिक सामग्री से, जिसे अब हम “सुसमाचार” कहते हैं, यीशु के जीवन और शिक्षाओं का एक लिखित विवरण दर्ज करने वाला प्रथम व्यक्ति बना।</p><h1>सार</h1><p>मरकुस की समस्त संरचना भौगोलिक है। प्रथम नौ अध्याय गलील और उसके आसपास के क्षेत्र में की गई यीशु की सेवकाई की घटनाओं को दोहराते हैं। <a href=\"https://ref.ly/Mark10:1-Mark10:52\">10:1–52 </a>में, यीशु और उसके चेले गलील से यरूशलेम यात्रा करते हैं, और पुस्तक के अंत के अध्याय (<a href=\"https://ref.ly/Mark11:1-Mark16:20\">11:1–16:20</a>) यरूशलेम और उसके आसपास घटित होते हैं। प्राचीनतम पांडुलिपियों और कुछ अन्य प्राचीन साक्ष्यों में अध्याय 16 के पद 9–20 नहीं मिलते। (मत्ती और लूका ने, उनके मरकुस के उपयोग में, इस भौगोलिक रूपरेखा का अनुसरण किया है, किन्तु यूहन्ना ने अपने सुसमाचार को एक भिन्न रूप में व्यवस्थित किया है।)</p><p>भौगोलिक रूपरेखा के अंतर्गत, मरकुस ने अपनी अधिकांश सामग्री को विषयानुसार व्यवस्थित किया है। इस प्रकार हमारे पास आश्चर्यकर्म के वृतांतों (<a href=\"https://ref.ly/Mark1:21-Mark1:45\">1:21–45</a>; <a href=\"https://ref.ly/Mark4:35-Mark5:43\">4:35–5:43</a>), विवादपूर्ण वृतांतों (<a href=\"https://ref.ly/Mark2:1-Mark3:6\">2:1–3:6</a>; <a href=\"https://ref.ly/Mark12:13-Mark12:37\">12:13–37</a>), दृष्टांतों (<a href=\"https://ref.ly/Mark4:1-Mark4:34\">4:1–34</a>), और अंत समय की शिक्षाओं का संकलन है (<a href=\"https://ref.ly/Mark13:5-Mark13:37\">13:5–37</a>)। कुछ सामग्री घटनाओं के एक क्रम को दर्शाती हैं: यीशु की सेवकाई उसके बपतिस्मे (<a href=\"https://ref.ly/Mark1:2-Mark1:11\">1:2–11</a>; देखें <a href=\"https://ref.ly/Acts1:22\">प्रेरि 1:22</a>; <a href=\"https://ref.ly/Acts10:37\">10:37</a>) और उस की परीक्षा के साथ आरंभ हुई (<a href=\"https://ref.ly/Mark1:12-Mark1:13\">मरकुस 1:12–13</a>); उसका दुःख उठाना, मृत्यु, और पुनरुत्थान अंत में हुआ (<a href=\"https://ref.ly/Mark11:1-Mark16:8\">11:1–16:8</a>)। कुछ व्यक्तिगत विवरण कालक्रमानुसार बांधे गए हैं, जैसे कि कैसरिया फिलिप्पी में पतरस का अंगीकार करना (<a href=\"https://ref.ly/Mark8:27-Mark8:33\">8:27–33</a>) और यीशु का रूपांतरण (<a href=\"https://ref.ly/Mark9:1-Mark9:13\">9:1–13</a>; साथ ही देखें <a href=\"https://ref.ly/Mark1:29\">1:29</a>, <a href=\"https://ref.ly/Mark1:35\">35</a>)।</p><p>यीशु की सेवकाई के मुख्य निर्णायक मोड पर, पुस्तक के मध्य के समीप, <a href=\"https://ref.ly/Mark8:27-Mark8:33\">8:27–33</a>में, प्रकाश डाला गया है। कैसरिया फिलिप्पी में, चेले पहली बार अपने विश्वास को, कि यीशु ही मसीह है, स्वीकार करते हैं (<a href=\"https://ref.ly/Mark8:29\">8:29</a>)। उनके यह अंगीकार करने पर, यीशु उन्हें अपनी आगामी मृत्यु और पुनरुत्थान के विषय में “बताने लगा” (<a href=\"https://ref.ly/Mark8:31\">8:31</a>; तुलना करें। <a href=\"https://ref.ly/Matt16:21\">मत्ती 16:21</a>)। यीशु की मृत्यु और पुनरुत्थान <a href=\"https://ref.ly/Mark8:31-Mark16:8\">8:31–16:8</a>की मुख्य विषय-वस्तु हैं।</p><h1>लेखक</h1><p>मरकुस के लेखक होने का सर्वप्रथम ज्ञात संदर्भ दूसरी शताब्दी के आरंभ में पापियास से मिलता है। कलीसिया का शुरुआती इतिहासकार यूसेबियुस, पापियास को उद्धरित करते हुए बताता है, “मरकुस पतरस का अनुवादक बन गया और जो कुछ उसे याद आया उसने, वास्तव में, प्रभु द्वारा कही या की गई चीजों के क्रमानुसार नहीं, पर उसे सटीक रूप से लिखा। क्योंकि उसने न तो प्रभु को सुना था, और न ही उसका अनुयायी था, परन्तु बाद में .&nbsp;.&nbsp;.पतरस का अनुयायी बना” (यूसेबियस, <em>कलीसिया का इतिहास</em> 3.39.16)।</p><p>आरंभिक कलिसीया इस सुसमाचार के लेखक होने का श्रेय यूहन्ना मरकुस को देने में एकमत थी। यह असंभाव्य है कि पापियास और अन्य लोगों ने इस सुसमाचार का श्रेय धूमिल प्रतिष्ठा वाले किसी गैर-प्रेरित को दिया होगा (देखें <a href=\"https://ref.ly/Acts13:13\">प्रेरि 13:13</a>; <a href=\"https://ref.ly/Acts15:36-Acts15:41\">15:36–41</a>) जब तक कि मरकुस वास्तव में लेखक ना हो।</p><p>इस सुसमाचार का लेखक द्विभाषी था, जैसा कि इसके यूनानी पाठ में अरामी वाक्यांशों से पता चलता है (उदाहरण के लिए, <a href=\"https://ref.ly/Mark5:41\">मरकुस 5:41</a>; <a href=\"https://ref.ly/Mark7:34\">7:34</a>; <a href=\"https://ref.ly/Mark15:34\">15:34</a>)। वह यहूदी भी था, इस मायने में कि वह विभिन्न यहूदी प्रथाओं को जानता था, जिन्हें उसने अपने अन्यजातीय पाठकों को समझाया (उदाहरण के लिए, <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7:3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14:12</a>)। यूहन्ना मरकुस वास्तव में एक यहूदी था, जिसका पालन-पोषण यरूशलेम में हुआ था (<a href=\"https://ref.ly/Acts12:12\">प्रेरि 12:12</a>)। इस कारण वह अरामी (यहूदिया के लोगों की मूल भाषा) जानता था और यहूदी प्रथाओं से परिचित था।</p><p>कुछ लोगों ने आपत्ति जताई है कि यह सुसमाचार मरकुस और पतरस के बीच के संबंध को स्पष्टता से नहीं दर्शाता तथा यह कि यह एक साहित्यिक रचना के रूप में, पतरस की प्रत्यक्षदर्शी गवाही के सीधे अभिलेख का अपेक्षा से अधिक परिष्कृत स्वरूप प्रतीत होता है। किन्तु यदि यह सुसमाचार पतरस की मृत्यु के आसपास या उसके बाद लिखा गया (नीचे “तिथि” देखें), तो पतरस तीस वर्षों से अधिक समय से ये वृतांत सुन रहा था। निरंतर दोहराने के कारण, उसके सुसमाचार का विवरण, और भली-भाँति परिष्कृत हो गया होगा। इस सुसमाचार में पतरस के भी कई संदर्भ हैं, जो संभवतः मरकुस के उसके साथ व्यक्तिगत संबंध के कारण होंगे (उदाहरण के लिए, <a href=\"https://ref.ly/Mark1:16-Mark1:20\">मरकुस 1:16–20</a>; <a href=\"https://ref.ly/Mark8:32-Mark8:33\">8:32–33</a>; <a href=\"https://ref.ly/Mark9:5-Mark9:6\">9:5–6</a>; <a href=\"https://ref.ly/Mark14:28-Mark14:31\">14:28–31</a>, <a href=\"https://ref.ly/Mark14:66-Mark14:72\">66–72</a>)। पतरस के प्रत्यक्षदर्शी विवरणों के आधार पर, इस सुसमाचार को वास्तव में बरनबास के कुटुंबी भाई, यूहन्ना मरकुस द्वारा लिखा हुआ मानना प्रमाण के साथ बिल्कुल उपयुक्त बैठता है।</p><h1>तिथि</h1><p>यूहन्ना मरकुस ने संभवतः पतरस की मृत्यु के समय के लगभग यीशु के विषय में पतरस की शिक्षा को लिखा। पतरस की मृत्यु रोम में लगभग 64 ई. सन्.&nbsp;में नीरो द्वारा मसीहियों के विरुद्ध छेड़े गए सताव के समय हुई। मरकुस ने यह सुसमाचार संभवतः 60 के दशक के अंत के समय में लिखा, और दो बातें उस धारणा का समर्थन करती हैं: (1) सताव के समय में विश्वासयोग्यता पर ज़ोर (<a href=\"https://ref.ly/Mark4:17\">4:17</a>; <a href=\"https://ref.ly/Mark8:34-Mark8:38\">8:34–38</a>; <a href=\"https://ref.ly/Mark10:30\">10:30</a>; <a href=\"https://ref.ly/Mark13:9-Mark13:13\">13:9–13</a>) 60 के दशक के मध्य काल में नीरो के सताव के दौरान या उसके तुरंत बाद के समय को प्रस्तावित करता है। और (2) अध्याय <a href=\"https://ref.ly/Mark13:1-Mark13:37\">13</a> में दर्ज यीशु के प्रवचन से प्रस्तावित होता है कि यरूशलेम का विनाश शीघ्रता से निकट आ रहा था—यहूदी विद्रोह (66–73ई. सन्.&nbsp;) संभवतः पहले ही आरंभ हो चुका था।</p><h1>पाठकगण</h1><p>परंपरा के अनुसार, मरकुस का सुसमाचार रोम की कलीसिया के लिए लिखा गया था। यह स्पष्ट है कि वास्तविक पाठक यूनानी भाषी थे और यह कि वे अन्यजाति थे, क्योंकि लेखक यहूदी प्रथाओं की व्याख्या करता है (उदाहरण के लिए, <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7:3–4</a>; <a href=\"https://ref.ly/Mark14:12\">14:12</a>) और अपने पाठकों को “यहूदियों” से भिन्न करता है (<a href=\"https://ref.ly/Mark7:3\">7:3</a>)।</p><p>वास्तविक पाठक मसीही थे। वे सुसमाचार प्रथाओं से परिचित थे, क्योंकि लेखक विभिन्न पुराने नियम के संदर्भों की (<a href=\"https://ref.ly/Mark2:25-Mark2:26\">2:25–26</a>) या ऐसी बातों की जैसे कि यूहन्ना बपतिस्मा देने वाला कौन था (<a href=\"https://ref.ly/Mark1:2-Mark1:8\">1:2–8</a>), यशायाह भविष्यद्वक्ता कौन था (<a href=\"https://ref.ly/Mark1:2\">1:2</a>), या फरीसी और धर्म गुरु कौन थे (<a href=\"https://ref.ly/Mark7:1\">7:1</a>) व्याख्या नहीं करता।</p><p>यह भी स्पष्ट है की पाठक रोमी थे, जैसा कि मरकुस में “लातीनी अभिव्यक्तियों” से संकेत मिलता है। <a href=\"https://ref.ly/Mark6:27\">6:27</a>में, वह एक लतीनी शब्द का उपयोग करता है, जिसका अर्थ है “सिपाही”; <a href=\"https://ref.ly/Mark12:42\">12:42</a>में, वह “दो <em>लेप्टा</em>” (यूनानी सिक्के) का अर्थ समझाने के लिए एक रोमी सिक्के (एक क्वाड्रन) का उपयोग करता है; और <a href=\"https://ref.ly/Mark15:39\">15:39</a>, <a href=\"https://ref.ly/Mark15:44-Mark15:45\">44–45</a>में, वह यूनानी शब्द के स्थान पर लतीनी शब्द “सूबेदार” का उपयोग उसी अर्थ के साथ करता है, जिस प्रकार का उपयोग मत्ती और लूका करते हैं।</p><h1>साहित्यिक विशेषताएँ</h1><p>मरकुस का स्वयं का संपादकीय कार्य उसके परिचयात्मक वक्तव्यों में (उदाहरण के लिए, <a href=\"https://ref.ly/Mark1:21-Mark1:22\">1:21–22</a>;;;;; <a href=\"https://ref.ly/Mark2:1\">2:1</a>::;;:; <a href=\"https://ref.ly/Mark4:1\">4:1</a>; <a href=\"https://ref.ly/Mark7:1\">7:1</a>), उसकी व्याख्यात्मक टिप्पणियों में (उदाहरण के लिए, <a href=\"https://ref.ly/Mark1:16\">1:16</a>; <a href=\"https://ref.ly/Mark2:15\">2:15</a>; <a href=\"https://ref.ly/Mark5:8\">5:8</a>, <a href=\"https://ref.ly/Mark5:28\">28</a>, <a href=\"https://ref.ly/Mark5:42\">42</a>; <a href=\"https://ref.ly/Mark6:14\">6:14</a>, <a href=\"https://ref.ly/Mark6:17\">17</a>, <a href=\"https://ref.ly/Mark6:20\">20</a>, <a href=\"https://ref.ly/Mark6:52\">52</a>; <a href=\"https://ref.ly/Mark7:3-Mark7:4\">7:3–4</a>), और उसके सारांशों में (उदाहरण के लिए, <a href=\"https://ref.ly/Mark1:14-Mark1:15\">1:14–15</a>, <a href=\"https://ref.ly/Mark1:34\">34</a>, <a href=\"https://ref.ly/Mark1:39\">39</a>; <a href=\"https://ref.ly/Mark3:7-Mark3:12\">3:7–12</a>; <a href=\"https://ref.ly/Mark6:53-Mark6:56\">6:53–56</a>) सबसे स्पष्ट रूप से देखा जा सकता है।</p><p>मरकुस प्रगति दर्शाने के लिए विभिन्न शब्दों और अभिव्यक्तियों को दोहराता है, जैसे “एकाएक”, “उसी समय”, और “तुरंत” (उदाहरण के लिए, <a href=\"https://ref.ly/Mark1:23\">1:23</a>; <a href=\"https://ref.ly/Mark3:6\">3:6</a>; <a href=\"https://ref.ly/Mark6:45\">6:45</a>)। तात्कालिकता का अनुभव कराने के लिए, वह सामान्य भूत काल के स्थान पर वृतांत में यूनानी वर्तमान काल का उपयोग करता है (उदाहरण के लिए, <a href=\"https://ref.ly/Mark1:12\">1:12</a>, <a href=\"https://ref.ly/Mark1:21\">21</a>, <a href=\"https://ref.ly/Mark1:38\">38</a>, <a href=\"https://ref.ly/Mark1:40\">40</a>, <a href=\"https://ref.ly/Mark1:44\">44</a>; <a href=\"https://ref.ly/Mark2:3\">2:3</a>; <a href=\"https://ref.ly/Mark3:13\">3:13</a>)। मरकुस प्रायः एक वृतांत को दूसरे में बैठा देता है (उदाहरण के लिए, <a href=\"https://ref.ly/Mark3:22-Mark3:30\">3:22–30</a> को <a href=\"https://ref.ly/Mark3:20-Mark3:21\">3:20–21</a>, <a href=\"https://ref.ly/Mark3:31-Mark3:35\">31–35</a>; <a href=\"https://ref.ly/Mark5:25-Mark5:34\">5:25–34</a> को <a href=\"https://ref.ly/Mark5:21-Mark5:24\">5:21–24</a>, <a href=\"https://ref.ly/Mark5:35-Mark5:43\">35–43</a>में; <a href=\"https://ref.ly/Mark11:15-Mark11:19\">11:15–19</a> को <a href=\"https://ref.ly/Mark11:12-Mark11:14\">11:12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>में); अंतिम उदाहरण में, इस प्रकार बैठाना दर्शाता है कि इसके मध्य भाग (<a href=\"https://ref.ly/Mark11:15-Mark11:19\">11:15–19</a>, में मंदिर की सफाई) को इसके आगे-पीछे के वृतांत (<a href=\"https://ref.ly/Mark11:12-Mark11:14\">11:12–14</a>, <a href=\"https://ref.ly/Mark11:20-Mark11:26\">20–26</a>, अंजीर के पेड़ को श्राप देने) के प्रकाश में समझा जाना है—मंदिर की सफाई करना न्याय का प्रतीकात्मक कार्य था (तुलना करें। <a href=\"https://ref.ly/Mark13:3-Mark13:37\">13:3–37</a>)। इस प्रकार मरकुस का संपादकीय कार्य विभिन्न घटनाओं को संबंधित करता है और सार्थक संबंधों को दिखाता है।</p><h1>अर्थ तथा संदेश</h1><p>मसीह का व्यक्तित्व।&nbsp; मरकुस का प्रमुख ईश-वैज्ञानिक-संबंधी ज़ोर नासरत के यीशु की पहचान पर है। सुसमाचार के प्रारम्भिक पद में हम इसी ज़ोर को देखते हैं: मरकुस चाहता था कि उसके पाठक यह जाने कि नासरत का यीशु ही “मसीह, परमेश्वर का पुत्र” है। मरकुस में यह उपाधि “परमेश्वर का पुत्र” बार-बार आई है, और परमेश्वर का पुत्र के रूप में यीशु के स्तर के अनेक प्रत्यक्षदर्शी हैं: दुष्टात्माएँ (<a href=\"https://ref.ly/Mark1:34\">1:34</a>; <a href=\"https://ref.ly/Mark3:11\">3:11</a>; <a href=\"https://ref.ly/Mark5:7\">5:7</a>; तुलना करें। <a href=\"https://ref.ly/Mark1:24\">1:24</a>); स्वयं परमेश्वर (<a href=\"https://ref.ly/Mark1:11\">1:11</a>; <a href=\"https://ref.ly/Mark9:7\">9:7</a>); लेखक मरकुस (<a href=\"https://ref.ly/Mark1:1\">1:1</a>); एक रोमी सूबेदार (<a href=\"https://ref.ly/Mark15:39\">15:39</a>); और स्वयं यीशु (<a href=\"https://ref.ly/Mark12:6\">12:6</a>; <a href=\"https://ref.ly/Mark13:32\">13:32</a>; <a href=\"https://ref.ly/Mark14:61-Mark14:62\">14:61–62</a>)। मरकुस के सुसमाचार में यीशु के लिए, यीशु की स्वयं की प्रिय उपाधि “मनुष्य का पुत्र” सहित, अन्य उपाधियाँ भी मिलती हैं (उदाहरण के लिए, <a href=\"https://ref.ly/Mark2:10\">2:10</a>)। किन्तु मरकुस के सुसमाचार में ये सभी उपाधियाँ, तथा उसके कार्य (उदाहरण के लिए, <a href=\"https://ref.ly/Mark1:22\">1:22</a>; <a href=\"https://ref.ly/Mark4:41\">4:41</a>), परमेश्वर के पुत्र, ख्रीस्त (या मसीह) के रूप में उसकी पहचान की ओर संकेत करते हैं।</p><p>अपने जीवनकाल में, परमेश्वर के पुत्र को स्वयं को और अपने अनुयायियों को ख्रीस्त (या मसीह) शब्द के अर्थ के बारे में प्रचलित भ्रम से बचाने की आवश्यकता थी (नीचे “मसीह का रहस्य” देखें)। परमेश्वर के पुत्र के रूप में यीशु के अंतिम उद्देश्य को उसकी मृत्यु के द्वारा समझाया गया है, जिसमें उसने बहुतों के छुटकारे के लिए अपना प्राण दे दिया। मसीही शिष्यता के लिए बुलाहट दिया जाना परमेश्वर के पुत्र, मसीह का अनुसरण करने की बुलाहट है, विशेष रूप से उसके दास होने और बलिदान में। पृथ्वी पर परमेश्वर के पुत्र के रूप में उसके जीवनकाल में यीशु की सेवकाई भी परमेश्वर के राज्य में शासन करने के लिए, परमेश्वर के पुत्र के रूप में उसकी वापसी की ओर संकेत करती है।</p><p>यीशु की मृत्यु।&nbsp;&nbsp;मरकुस रचित सुसमाचार यीशु के <em>दु: ख भोग</em>के विवरण —उसका दुःख उठाना, मृत्यु, और पुनरुत्थान पर अत्यधिक ज़ोर देता है। सम्पूर्ण सुसमाचार में हमें यीशु की मृत्यु के अनेक संदर्भ मिलते हैं (<a href=\"https://ref.ly/Mark2:19-Mark2:20\">2:19–20</a>; <a href=\"https://ref.ly/Mark3:6\">3:6</a>; <a href=\"https://ref.ly/Mark8:31\">8:31</a>; <a href=\"https://ref.ly/Mark9:9\">9:9</a>, <a href=\"https://ref.ly/Mark9:12\">12</a>, <a href=\"https://ref.ly/Mark9:31\">31</a>; <a href=\"https://ref.ly/Mark10:33-Mark10:34\">10:33–34</a>, <a href=\"https://ref.ly/Mark10:45\">45</a>; <a href=\"https://ref.ly/Mark12:1-Mark12:11\">12:1–11</a>; <a href=\"https://ref.ly/Mark14:1-Mark14:11\">14:1–11</a>, <a href=\"https://ref.ly/Mark14:21\">21</a>, <a href=\"https://ref.ly/Mark14:24-Mark14:25\">24–25</a>, <a href=\"https://ref.ly/Mark14:36\">36</a>, <a href=\"https://ref.ly/Mark14:64-Mark15:47\">14:64–15:47</a>)। मरकुस इस बात पर ज़ोर देता है की यीशु की मृत्यु परमेश्वर की योजना का हिस्सा थी। उसकी मृत्यु एक अलौकिक आवश्यकता थी (<a href=\"https://ref.ly/Mark8:31\">8:31</a>), क्योंकि उसके लिए, परमेश्वर ने यह चाहा था (<a href=\"https://ref.ly/Mark10:45\">10:45</a>; <a href=\"https://ref.ly/Mark14:36\">14:36</a>)। पुराना नियम भी मसीह की मृत्यु के विषय में सिखाता है (देखें <a href=\"https://ref.ly/Mark9:12\">9:12</a>; <a href=\"https://ref.ly/Mark14:21\">14:21</a>, <a href=\"https://ref.ly/Mark14:27\">27</a>, <a href=\"https://ref.ly/Mark14:49\">49</a>)। यीशु बहुतों के छुटकारे के लिए अपना प्राण देने (<a href=\"https://ref.ly/Mark10:45\">10:45</a>) और एक नई वाचा स्थापित करने के लिए अपना लहू बहाने (<a href=\"https://ref.ly/Mark14:24\">14:24</a>) आया।</p><p>मसीही शिष्यता।&nbsp;&nbsp;मरकुस अपने आप से इन्कार करके और अपना क्रूस उठाकर यीशु के पीछे हो लेने के महत्व पर ज़ोर देता है (देखें <a href=\"https://ref.ly/Mark8:34\">8:34</a>)। मसीही शिष्यता अधूरे मन से की गई प्रतिक्रिया की अनुमति नहीं देती है, बल्कि उसके लिए सब कुछ छोड़कर यीशु के पीछे हो लेने की आवश्यकता है (<a href=\"https://ref.ly/Mark1:18\">1:18</a>, <a href=\"https://ref.ly/Mark1:20\">20</a>; <a href=\"https://ref.ly/Mark10:21\">10:21</a>, <a href=\"https://ref.ly/Mark10:29\">29</a>)। मसीही शिष्यता, सताव और शहादत भी ला सकती है (<a href=\"https://ref.ly/Mark13:9-Mark13:13\">13:9–13</a>अ), किन्तु मसीहियों से प्रतिज्ञा की गई है कि विश्वास में धीरज का अर्थ उद्धार (<a href=\"https://ref.ly/Mark13:13\">13:13</a>) और अनन्त जीवन (<a href=\"https://ref.ly/Mark10:30\">10:30</a>) है।</p><p>“मसीह का रहस्य”&nbsp;&nbsp;मरकुस के सम्पूर्ण सुसमाचार में, यीशु ने दूसरों को उसकी सही पहचान ना बताने के लिए चिताया है। ऐसा संभवतः लोगों के यह गलत समझने की प्रवृत्ति के कारण है कि वह कौन है और वह क्या करने आया है। फिर भी ना तो यह एक रहस्य रहा और ना ही रखा जा सकता है (<a href=\"https://ref.ly/Mark7:36\">7:36</a>)। यीशु ऐसा अचंभित और आश्चर्यचकित करता है कि उसका छिपा रहना संभव नहीं है। किन्तु जबकि वृतांत के पात्र यीशु की पहचान को सही तरीके से समझने के लिए संघर्ष करते हैं, मरकुस के पाठकों को उसकी मृत्यु और पुनरुत्थान के प्रकाश में यीशु की पहचान की सम्पूर्ण तस्वीर को समझने का विशेषाधिकार प्राप्त है।</p><p>परमेश्वर के राज्य का आगमन।&nbsp;&nbsp;परमेश्वर के राज्य का आगमन यीशु के संदेश का केंद्र है। लोगों को मन फिराने और सुसमाचार पर विश्वास करने की आवश्यकता है, क्योंकि परमेश्वर का राज्य निकट आ गया है (<a href=\"https://ref.ly/Mark1:14-Mark1:15\">1:14–15</a>)। पुराने नियम की प्रतिज्ञाएँ पूरी हो रही हैं। परमेश्वर के राज्य में जीवन, उसके राज्य की प्रतीक्षा के समय के जीवन से भिन्न है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "41001001",
          "start_ref_usfm": "MRK 1:1",
          "end_ref": "41001001",
          "end_ref_usfm": "MRK 1:1"
        }
      ],
      "resource": []
    }
  }
]