[
  {
    "content_id": 647009,
    "reference_id": 26423,
    "title": "2 कुरिन्थियों",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "hin",
    "content": "<p>दूसरा कुरिन्थियों में पौलुस को एक पासवान के रूप में दिखाया गया है। वह कुरिन्थुस के मसीहियों को वापस अपने पास लाने के लिए बहुत उत्सुक है, उसे पूरा विश्वास है कि सुसमाचार सबसे पहले मेल-मिलाप का संदेश है। पौलुस को साथी मसीहियों की आलोचना और आरोपों का सामना करना पड़ा, जिन्होंने उन्हें एक अगुवा के रूप में संदेह में डाला। खुद का बचाव करने के लिए मजबूर होकर, वह इस मण्डली के लिए अपने दिल को उस हद तक खोलते हैं, जो उनके अन्य पत्रों में नहीं पाया जाता। पौलुस ने कई खतरों का सामना किया, जिसमें उनकी जान को खतरा भी शामिल है, लेकिन मसीह के लिए जीते गए मसीहियों द्वारा उन पर झूठा आरोप लगाया जाना उनके सबसे बुरे परीक्षणों में से एक था। पौलुस का उदाहरण, यह दर्शाता है कि मसीह अपने कलीसिया से कैसे प्यार करते हैं, मसीही अगुवा और उनकी मण्डलियों के लिए प्रोत्साहन और आशा का एक बड़ा स्रोत है।</p><h1>परिस्थिति</h1><p>प्रेरित पौलुस पहली बार अपने दूसरे सुसमाचार की यात्रा के दौरान कुरिन्थुस आए थे (देखें <a href=\"https://ref.ly/Acts18:1-Acts18:20\">प्रेरि 18:1–20</a>)। पौलुस के समय में भी यह शहर प्राचीन था। यह 500 ईसा पूर्व से एक मजबूत, अच्छी तरह से आबादी वाला आर्थिक और शहरी केंद्र के रूप में विकसित हो गया था। जूलियस कैसर द्वारा 44&nbsp;ईसा पूर्व में इसे फिर से स्थापित करने के बाद से रोम अपने कब्जे और प्रभाव के तहत, यह बढ़िया इमारतों, दुकानों, रंगशालाओं और घरों का शहर बन गया। इसके व्यापार ने बहुत धन आया, और शहर समृद्ध हुआ। कारीगरों ने कांस्य कलाकृतियाँ, मिट्टी के बर्तन, और विशेष रूप से <span>मिट्टी के बरतन </span>बनाए जो प्राचीन संसार में प्रसिद्ध थे (देखें <a href=\"https://ref.ly/2Cor4:7\">2 कुरि 4:7</a>)। कृषि भी कुरिन्थुस की समृद्धि के लिए महत्वपूर्ण थी (देखें <a href=\"https://ref.ly/2Cor9:6-2Cor9:10\">9:6–10</a>; <a href=\"https://ref.ly/1Cor3:6-1Cor3:9\">1&nbsp;कुरि 3:6–9</a>; <a href=\"https://ref.ly/1Cor9:7\">9:7</a>, <a href=\"https://ref.ly/1Cor9:10\">10</a>)। 27&nbsp;ईसा पूर्व से, अखाया (दक्षिणी यूनान) कुरिन्थुस की आर्थिक महत्वता और भौगोलिक लाभ के कारण रोमी राज्यसभा के नियंत्रण में आ गया।</p><p>समकालीन लेखन में कुरिन्थुस के धार्मिक जीवन का अच्छी तरह से प्रमाण मिलता है। यूनानी देवी एफ़्रोडाइट (जिसे रोम के लोग वीनस कहते थे)—जीवन, सौंदर्य, और अभिलाषा की देवी—एक लोकप्रिय देवी थीं। स्ट्रैबो उनके विशाल मंदिर के बारे में बात करते हैं जो शहर के ऊपर एक पहाड़ी पर था और इसे वेश्यावृत्ति का केंद्र माना जाता था, और कुरिन्थुस का नैतिक वातावरण कुख्यात रूप से पतित था। विद्वान अब इस राय के बारे में सतर्क हैं, क्योंकि कुरिन्थुस और पास के एथेंस के बीच राजनीतिक प्रतिद्वंद्विता ने स्ट्रैबो की कुरिन्थुस के बारे में अपमानजनक टिप्पणियों को प्रेरित किया हो सकता है। हालांकि, हम जानते हैं कि पौलुस ने कुरिन्थुस में रहते हुए <a href=\"https://ref.ly/Rom1:18-Rom1:32\">रोमियो 1:18–32</a> को लिखा (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"Rom_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">रोमियों पुस्तक परिचय, “लेखन की तिथि, स्थान, और अवसर”</span>; तुलना करें <a href=\"https://ref.ly/Acts20:2-Acts20:3\">प्रेरि 20:2–3</a>), और 2 कुरिन्थियों में निस्संदेह उनके वहां की गंभीर नैतिक समस्याओं के प्रति जागरूकता को दर्शाया गया है (देखें <a href=\"https://ref.ly/2Cor6:14-2Cor6:17\">2 कुरि 6:14–17</a>; <a href=\"https://ref.ly/2Cor12:19-2Cor12:21\">12:19–21</a>)।</p><p>इस शहर में पौलुस मसीह का संदेश लेकर आया। परमेश्वर की कृपा और उसके सेवक की सेवकाई से विश्वासियों का एक समूह स्थापित हुआ और नवजात कलीसिया बढ़ती गयी। पौलुस के परिवर्तन हुए शिष्य, जिन्हें वह अपने बच्चों की तरह मानता था (<a href=\"https://ref.ly/2Cor6:13\">6:13</a>; <a href=\"https://ref.ly/2Cor12:14\">12:14</a>; <a href=\"https://ref.ly/1Cor4:15\">1&nbsp;कुरि 4:15</a>), एक मिश्रित समूह थे, इस शहर में बहुसांस्कृतिक समाज का एक प्रतिनिधि वर्ग जो अपनी बुद्धिमत्ता और बयानबाजी के दिखावे, अपनी लोकप्रिय संस्कृति, अपने व्यापार, अपने दो बंदरगाह और जीवन के प्रेम के लिए प्रसिद्ध था। <a href=\"https://ref.ly/2Cor11:23-2Cor11:28\">2 कुरिन्थियों 11:23–28</a> में अपने परीक्षणों की सूची के चरमोत्कर्ष पर पौलुस लिखता है: &quot;फिर इन सब के अलावा मुझे सभी कलीसियाओं के लिए प्रतिदिन चिंता का भार है।&quot; ऐसा लगता है कि कुरिन्थुस की कलीसिया से अधिक कोई मण्डली पौलुस के लिए चिंता का विषय नहीं थी।</p><h1>सारांश</h1><p>यह पत्र पौलुस के प्रेरितीय अधिकार को चुनौती दिए जाने और झूठे शिक्षकों की घुसपैठ से उत्पन्न हुआ है। इसलिए, 2 कुरिन्थियों (<a href=\"https://ref.ly/2Cor1:1-2Cor6:18\">अध्याय 1–6</a>) के पहले भाग में, पौलुस ने मसीही सेवा के बारे में अपनी समझ को रेखांकित किया। मसीह के लिए दुःख उठाना सेवा का एक आवश्यक हिस्सा है (<a href=\"https://ref.ly/2Cor1:1-2Cor1:24\">1:1–24</a>), हालाँकि जब हम साथी मसीहियों द्वारा अपमानित होते हैं तो इसे सहना कठिन होता है (<a href=\"https://ref.ly/2Cor2:1-2Cor2:17\">2:1–17</a>)। सुसमाचार का संदेश आत्मा में जीवन और परमेश्वर के उद्धार को देता है, जो पुरानी वाचा के धर्म की जगह लेता है, हालाँकि इसमें उसके साथ निरंतरता है (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>)। संदेश की सामर्थ्य परमेश्वर के सेवकों की कमज़ोरी (<a href=\"https://ref.ly/2Cor4:1-2Cor4:18\">4:1–18</a>) के माध्यम से दिखाई देती है और परमेश्वर के पुत्र की मृत्यु में केंद्रित होती है, जिसके द्वारा हम परमेश्वर के अनुग्रह में बहाल होते हैं (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21)</a>। मसीही जीवन भक्ति और समर्पण से चिह्नित है जो विश्वासियों को दुनिया की बुराइयों से अलग करता है (<a href=\"https://ref.ly/2Cor6:1-2Cor6:18\">6:1–18</a>)।</p><p>पत्र के दूसरे भाग में (<a href=\"https://ref.ly/2Cor7:1-2Cor13:14\">अध्याय 7–13</a>), पौलुस बताते हैं कि उन्होंने कुरिन्थुस को अपने पत्र कैसे लिखे (<a href=\"https://ref.ly/2Cor7:1-2Cor7:16\">7:1–16</a>), यरूशलेम की कलीसिया के लिए दान एकत्र करने के बारे में चर्चा करते हुए दान और भण्डारीपन के सिद्धांतों को प्रकट करते हैं (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>), और वह उन लोगों के खिलाफ अपने प्रेरितीय कार्य का जोरदार बचाव करते हैं, जिन्होंने उनकी कमजोरियों के कारण उनकी स्थिति को बदनाम किया था (<a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">अध्याय 10–13</a>)।</p><h1>लेखक</h1><p>किसी ने भी गंभीरता से पौलुस की 2 कुरिन्थियों की लेखनी को चुनौती नहीं दी है। एकमात्र अपवाद यह है कि <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> को कभी-कभी एक गैर-पौलुसीय समावेश माना जाता है, शायद किसी संप्रदाय से, क्योंकि यह मृत सागर कुण्डलपत्रों की शब्दावली के समान है। अधिक संभावना है कि यह केवल एक विषयांतर है, या शायद इसे पौलुस के कुरिन्थुस को लिखे गए किसी अन्य पत्र से लिया गया है और यहां डाला गया है। किसी भी तरह से, इसमें दी गई सामग्री संभवतः पौलुस द्वारा कुरिन्थुस की कलीसिया की नैतिक और आत्मिक स्थिति से निपटने के लिए लिखी गई थी।</p><h1>लेखन की तिथि और अवसर</h1><p>इफिसुस में अपने दो-तीन साल के प्रवास (ईस्वी सन् 53~56) के दौरान, पौलुस ने 1 कुरिन्थियों को लिखा और इसे तीमुथियुस के हाथों से कलीसिया को भेजा (देखें <a href=\"https://ref.ly/1Cor16:10-1Cor16:11\">1&nbsp;कुरि 16:10–11</a>; <span data-bnType=\"resourceReference\" data-resourceId=\"ICor_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1&nbsp;कुरिन्थियों पुस्तक परिचय, “लेखन की तिथि और अवसर”</span>)। स्पष्ट है 1 कुरिन्थियों को अच्छी तरह से स्वीकार नहीं किया गया था, और कुछ कुरिन्थियों ने अब पौलुस के प्रेरितीय अधिकार पर सवाल उठाना शुरू कर दिया था। इस संकट की आशंका <a href=\"https://ref.ly/1Cor4:18-1Cor4:21\">1&nbsp;</a><a href=\"https://ref.ly/1Cor16:10-1Cor16:11\">कुरि</a><a href=\"https://ref.ly/1Cor4:18-1Cor4:21\"> 4:18–21</a> में जताई गई थी, लेकिन चुनौती और अधिक मुखर और आक्रामक हो गई। इसलिए पौलुस ने इफिसुस से एक व्यक्तिगत यात्रा की (<a href=\"https://ref.ly/2Cor2:1\">2 </a><a href=\"https://ref.ly/1Cor16:10-1Cor16:11\">कुरि</a><a href=\"https://ref.ly/2Cor2:1\"> 2:1</a>)। यह यात्रा स्पष्ट रूप से अपने उद्देश्य को प्राप्त करने में विफल रही, क्योंकि पौलुस के विरोधियों ने स्पष्ट रूप से उसका विरोध किया। कलीसिया के सामने अपमानित और एक प्रमुख सदस्य द्वारा अपमानित, पौलुस बहुत परेशान होकर इफिसुस लौट आया। फिर उसने एक &quot;कठोर पत्र&quot; लिखा और उसे तीतुस के साथ कुरिन्थुस भेजा (<a href=\"https://ref.ly/2Cor2:3-2Cor2:13\">2:3–13</a>)। यह कठोर पत्र, जो खो गया है, अंततः कुरिन्थियों को मन फिराव की ओर लाने में सफल रहा (<a href=\"https://ref.ly/2Cor7:8-2Cor7:10\">7:8–10</a>)।</p><p>इस बीच, गंभीर परीक्षणों के बाद पौलुस ने इफिसुस छोड़ दिया (<a href=\"https://ref.ly/Acts19:23-Acts19:41\">प्रेरि 19:23–41</a>; तुलना करें <a href=\"https://ref.ly/2Cor1:8-2Cor1:11\">1:8–11</a>; <a href=\"https://ref.ly/2Cor4:8-2Cor4:15\">4:8–15</a>; <a href=\"https://ref.ly/2Cor6:4-2Cor6:10\">6:4–10</a>) और मकिदुनिया की यात्रा की (<a href=\"https://ref.ly/Acts20:1\">प्रेरि 20:1</a>)। मकिदुनिया में पौलुस ने तीतुस को पाया, जो कुरिन्थुस से आया था, और तीतुस ने पौलुस को वहाँ की स्थिति के बारे में बहुत ही उत्साहवर्धक खबर दी (<a href=\"https://ref.ly/2Cor7:5-2Cor7:7\">2 कुरि 7:5–7</a>)। उस खबर के जवाब में, पौलुस ने 2 कुरिन्थियों (लगभग 56 ई.) को लिखा और इसे तीतुस के साथ कुरिन्थुस वापस भेज दिया (<a href=\"https://ref.ly/2Cor8:6\">8:6</a>, <a href=\"https://ref.ly/2Cor8:16-2Cor8:19\">16–19</a>)। फिर पौलुस खुद कुरिन्थुस गया, जहाँ उसने तीन महीने बिताए (देखें <a href=\"https://ref.ly/Acts20:1-Acts20:3\">प्रेरि 20:1–3</a>)।</p><h1>एक पत्र के रूप में 2 कुरिन्थियों की एकता </h1><p>हालाँकि इसमें कोई संदेह नहीं है कि पौलुस ने स्वयं 2 कुरिन्थियों को लिखा था, लेकिन इस बात पर प्रश्न है कि क्या यह सब एक ही पत्र के रूप में लिखा और भेजा गया था।</p><p><a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2 कुरिन्थियों 6:14–7:1</a>. <a href=\"https://ref.ly/1Cor5:9\">1 कुरिन्थियों 5:9</a> में, पौलुस एक पत्र का उल्लेख करते हैं जो उन्होंने पहले कुरिन्थुस को भेजा था, जिसमें अनैतिक लोगों के साथ संबंध रखने के मुद्दे पर चर्चा की गई थी। हालांकि यह पत्र खो गया है, कुछ विद्वान विश्वास करते हैं कि इसका कम से कम कुछ हिस्सा <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">2 कुरिन्थियों 6:14–7:1</a> के रूप में संरक्षित है, जो उसी विषय को संबोधित करता है। यदि <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> उस पिछले पत्र का एक अंश है, तो यह समझा सकता है कि यह भाग चर्चा में क्यों डाला गया है, जो अन्यथा <a href=\"https://ref.ly/2Cor6:13\">6:13</a> से सीधे <a href=\"https://ref.ly/2Cor7:2\">7:2</a> तक स्वाभाविक रूप से प्रवाहित होता। दूसरी ओर, पौलुस अक्सर अपने पत्र लिखते समय विषय से भटक जाते थे, इसलिए यह भी संभव है कि <a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a> केवल एक विषयांतर हो सकता है।</p><p><a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">2 कुरिन्थियों 10:1–13:14</a>। 2 कुरिन्थियों के अंतिम चार अध्याय एक पहेली के समान हैं। इन अध्यायों का स्वर आक्रोशपूर्ण एवं विडम्बनापूर्ण है। कुछ लोग इसे पौलुस के &quot;कठोर पत्र&quot; का हिस्सा मानते हैं (देखें <a href=\"https://ref.ly/2Cor7:8\">7:8</a>); लेकिन यह संभव नहीं है, क्योंकि कुरिन्थियों ने उनके कठोर पत्र का उत्तर मन फिराव के साथ दिया (<a href=\"https://ref.ly/2Cor7:9\">7:9</a>)। यह अधिक समझ में आता है कि <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">अध्याय 10–13</a> को <a href=\"https://ref.ly/2Cor1:1-2Cor9:15\">अध्याय 1–9</a> के बाद लिखा गया था, जो झूठे शिक्षकों के कुरिन्थुस में आने के बाद उत्पन्न नई स्थिति के जवाब में था (तुलना करें <a href=\"https://ref.ly/2Cor11:4\">11:4</a>, <a href=\"https://ref.ly/2Cor11:12-2Cor11:15\">12–15</a>)। कुरिन्थियों ने इन शिक्षकों का गर्मजोशी से स्वागत किया था, जिन्होंने जल्दी से पुराने घावों को फिर से खोल दिया और यह संकेत दिया कि पौलुस एक सच्चे प्रेरित नहीं थे, बल्कि एक मसीही भी नहीं थे (देखें <a href=\"https://ref.ly/2Cor10:7\">10:7</a>, <a href=\"https://ref.ly/2Cor10:10\">10</a>; <a href=\"https://ref.ly/2Cor11:5\">11:5</a>; <a href=\"https://ref.ly/2Cor12:11\">12:11</a>)। जब पौलुस ने खतरे को महसूस किया, तो उन्होंने व्यंग्य, अपशब्द, उपहास और आत्मरक्षा से भरा एक तीखा पत्र लिखा। <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">अध्याय 10–13</a> के केंद्र में पौलुस का &quot;मूर्ख का भाषण&quot; है (<a href=\"https://ref.ly/2Cor11:16-2Cor12:10\">11:16–12:10</a>), जिसमें वह डींग मारने का सहारा लेते हैं क्योंकि आवश्यकता उन्हें मजबूर करती है (<a href=\"https://ref.ly/2Cor11:1\">11:1</a>, <a href=\"https://ref.ly/2Cor11:16-2Cor11:17\">16–17</a>)।</p><p>हम यह नहीं बता सकते कि <a href=\"https://ref.ly/2Cor10:1-2Cor13:14\">अध्याय 10–13</a> में संरक्षित शब्द इन खतरों को दूर करने और एक बार फिर कुरिन्थुस में पौलुस की प्रेरितीय स्थिति का बचाव करने में सफल हुए या नहीं। पौलुस ने इस पत्र के बाद एक यात्रा की (<a href=\"https://ref.ly/Acts20:2\">प्रेरि 20:2</a>) जब वह यूनान आया, संभवतः कुरिन्थुस में। अंततः वह कुरिन्थुस सहित अन्य कलीसियाओं द्वारा दान किए गए धन के साथ यरूशलेम के लिए रवाना हुआ। इसलिए यह संभव है कि पौलुस का अंतिम पत्र सबसे प्रभावी रहा हो, और कुरिन्थियों को अंततः जीत लिया गया हो। कुरिन्थियों के पत्र-व्यवहार के चालीस वर्ष बाद,<em> 1 क्लेमेंट</em> नामक एक पत्र, जिसे रोम के एक अगुवे ने कुरिन्थियों को लिखा था, पौलुस की सेवकाई की गर्मजोशी से बात करता है।</p><h1>अर्थ और संदेश</h1><p>दूसरा कुरिन्थियों पत्र एक बहुत ही मानवीय दस्तावेज है जो प्रेरित पौलुस के आंतरिक जीवन पर एक खिड़की खोलता है। इस कारण से, इसे पौलुस का सबसे व्यक्तिगत पत्र कहा गया है।</p><p>सेवा कार्य का विवरण।&nbsp;पत्र का पहला भाग (<a href=\"https://ref.ly/2Cor1:1-2Cor7:16\">1:1–7:16</a>) एक अगुवा की जिम्मेदारियों और विशेषाधिकारों को समझाता और वर्णन करता है। सुसमाचार का संदेश नया है (<a href=\"https://ref.ly/2Cor3:1-2Cor3:18\">3:1–18</a>) और इसे प्रचार करने वालों की जीवनशैली द्वारा प्रमाणित किया जाना चाहिए। और शुभ समाचार मेल-मिलाप लाता है (<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">5:1–21</a>)।</p><p>सुसमाचार का हृदय।&nbsp;<a href=\"https://ref.ly/2Cor5:1-2Cor5:21\">अध्याय 5</a> में पौलुस के केंद्रीय संदेश (<a href=\"https://ref.ly/2Cor5:18-2Cor5:21\">5:18–21</a>) का सबसे पूर्ण विवरण है। पौलुस ने पहले ही कुरिन्थियों को बता दिया था कि वह क्रूस पर चढ़ाए गए मसीह का प्रचार करने आया था (<a href=\"https://ref.ly/1Cor1:18-1Cor2:2\">1&nbsp;कुरि 1:18–2:2</a>)। अब वह समझाता है कि वर्तमान स्थिति के प्रकाश में इस संदेश को कैसे लागू किया जाना चाहिए: मनुष्य पाप के कारण परमेश्वर के साथ मेल में नहीं है, इसलिए परमेश्वर ने मानव की आवश्यकता के उत्तर में कार्य किया है। मसीह में परमेश्वर ने मानव बनकर और क्रूस पर हमारे पाप को अपने ऊपर लेकर पाप और अलगाव की समस्या को दूर कर दिया है। मसीह के माध्यम से, हम परमेश्वर के साथ शांति और स्वीकृति के संबंध में पुनर्स्थापित होते हैं। हमें परमेश्वर से मेल-मिलाप करने (<a href=\"https://ref.ly/2Cor5:20\">2 कुरि 5:20</a>) और परमेश्वर के साथ अपने मेल-मिलाप को बनाए रखने के लिए आग्रह किया जाता है। यह संबंध हमारे पूरे जीवन में बनाए रखना आवश्यक है, जिसका अर्थ है कि पौलुस के द्वारा प्रचारित शुभ समाचार के प्रति निष्ठा रखना और नैतिक बुराइयों से अलग रहना, जैसे कि कुरिन्थुस शहर में व्याप्त थीं।</p><p>पवित्र जीवन के लिए बुलाहट।&nbsp;इस पत्र में पवित्र जीवन के लिए एक आह्वान है। दो प्रमुख छवियाँ कलीसिया की हैं, एक मंदिर के रूप में (<a href=\"https://ref.ly/2Cor6:14-2Cor7:1\">6:14–7:1</a>) और दूसरी एक दुल्हन के रूप में (<a href=\"https://ref.ly/2Cor11:2\">11:2</a>)। दोनों छवियाँ पवित्रता और समर्पण की बात करती हैं। मंदिर वह पवित्र स्थान है जहाँ परमेश्वर की आराधना की जाती है, इसलिए उनके लोग इस कार्य के लिए समर्पित होने चाहिए। मसीह की दुल्हन को अपने पति के प्रति विश्वासयोग्य रहना चाहिए।</p><p>उदारता से देने की आवश्यकता।&nbsp;दो लंबे अध्याय (<a href=\"https://ref.ly/2Cor8:1-2Cor9:15\">8:1–9:15</a>) इस एकल विषय को समर्पित हैं। जो लोग कुरिन्थुस में संघर्ष कर रहे हैं, उन्हें दूसरों की ज़रूरतों पर विचार करने की ज़रूरत है, ख़ास तौर पर यरूशलेम में ग़रीबी से पीड़ित यहूदी विश्वासियों की। देहधारी प्रभु यीशु मसीह बलिदान देने के लिए हमारे सर्वोच्च आदर्श हैं (<a href=\"https://ref.ly/2Cor8:9\">8:9</a>)।</p><p>कुरिन्थुस में जो दांव पर था, वह सुसमाचार का सार था जैसा कि क्रूस के मार्ग में व्यक्त किया गया था। एक प्रेरित के रूप में पौलुस का कष्ट और कमजोरी का अनुभव कुरिन्थुस के विश्वासियों के लिए उनके अधिकार के साथ एक विरोधाभास प्रतीत होता था। शुभ समाचार का सार यह है कि लोग अपनी ओर से किसी अन्य व्यक्ति (मसीह की) की पीड़ा को स्वीकार करें। यह आज भी मसीहियों के बीच नेतृत्व और दैनिक जीवन के लिए प्रासंगिक है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]