[
  {
    "content_id": 647013,
    "reference_id": 26429,
    "title": "2 थिस्सलुनीकियों",
    "media_type": "Text",
    "index_reference": "53000000",
    "language": "hin",
    "content": "<p>थिस्सलुनीके के विश्वासियों ने अपने परिवर्तन के बाद से सताव का सामना किया था, लेकिन अब यह अधिक गंभीर हो गया था। एक झूठी शिक्षा ने घोषणा की कि प्रभु का दिन पहले ही आ चुका है और कुछ विश्वासियों ने तो काम करना भी छोड़ दिया। आप उन लोगों से क्या कहेंगे जिनके जीवन बुरे से बदतर हो जाते हैं? पौलुस का इस नई कलीसिया को दूसरा पत्र उनकी परेशान करने वाली समस्याओं को संबोधित करता है।</p><h1>पृष्ठभूमि</h1><p>उनके परिवर्तन के समय से, थिस्सलुनीकियों के मसीहियों ने शत्रुता का सामना किया था (<a href=\"https://ref.ly/1Thess1:6\">1&nbsp;थिस्स 1:6</a>; <a href=\"https://ref.ly/1Thess2:14\">2:14</a>) और पौलुस चिंतित थे कि क्या वे अपना विश्वास बनाए रखेंगे (<a href=\"https://ref.ly/1Thess3:5\">1&nbsp;थिस्स 3:5</a>)। जब पौलुस ने 1&nbsp;थिस्सलुनीकियों पत्र को लिखा, तब वे विश्वास, प्रेम और आशा में दृढ़ता से खड़े थे (<a href=\"https://ref.ly/1Thess1:3\">1&nbsp;थिस्स 1:3</a>; <a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3:6–8</a>)।</p><p>पौलुस द्वारा अपना पहला पत्र भेजने के बाद, थिस्सलुनीकियों की कलीसिया में स्थिति बिगड़ गई और सताव बढ़ गया। जो पौलुस ने पहले लिखा था, उसे एक झूठी शिक्षा द्वारा चुनौती दी जा रही थी, जो कहती थी कि प्रभु का दिन पहले ही आ चुका है (<a href=\"https://ref.ly/2Thess2:2\">2:2</a>)। पौलुस ने यह समाचार प्राप्त करने के बाद 2 थिस्सलुनीकियों को लिखा (<a href=\"https://ref.ly/2Thess2:2\">2:2</a>; <a href=\"https://ref.ly/2Thess3:11\">3:11</a>) ताकि इस कलीसिया को सही दृष्टिकोण प्रदान किया जा सके।</p><h1>सारांश</h1><p>दूसरी थिस्सलुनीकियों का पत्र सामान्य अभिवादन के साथ शुरू होता है (<a href=\"https://ref.ly/2Thess1:1-2Thess1:2\">1:1–2</a>), फिर जल्दी से कलीसिया के विश्वास, प्रेम और धैर्यपूर्ण आशा के लिए धन्यवाद की ओर बढ़ती है, जो अन्य मंडलियों के लिए एक आदर्श बन गई थी (<a href=\"https://ref.ly/2Thess1:3-2Thess1:4\">1:3–4</a>)। उनके कष्टों को देखते हुए, पौलुस कहते हैं कि परमेश्वर उनके सताने वालों का न्याय करेंगे और थिस्सलुनीके के विश्वासियों को प्रतिफल देंगे (<a href=\"https://ref.ly/2Thess1:5-2Thess1:10\">1:5–10</a>)। पौलुस इस कलीसिया के लिए धन्यवाद देते हैं और प्रार्थना करते हैं कि परमेश्वर उन्हें अपनी बुलाहट के योग्य समझें (<a href=\"https://ref.ly/2Thess1:11-2Thess1:12\">1:11–12</a>)। उनकी परेशानियों के बावजूद, पौलुस को उनके बीच में परमेश्वर के कार्य पर भरोसा है।</p><p>पौलुस उस झूठे शिक्षण का विरोध करते हैं कि &quot;प्रभु का दिन पहले ही शुरू हो चुका है&quot; (<a href=\"https://ref.ly/2Thess2:1-2Thess2:2\">2:1–2</a>) और कलीसिया से आग्रह करते हैं कि वे इस सिद्धांत से धोखा न खाएँ (<a href=\"https://ref.ly/2Thess2:3\">2:3</a>)। वह उन घटनाओं का वर्णन करते हैं जो मसीह के आगमन से पहले होंगी, जब कलीसिया उनसे मिलने के लिए एकत्रित होगी (<a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">2:1–12</a>)। सबसे पहले, परमेश्वर के खिलाफ विद्रोह होगा (<a href=\"https://ref.ly/2Thess2:3\">2:3</a>)। फिर &quot;अधर्म का पुरुष&quot; आएगा, जो ईश्वरीय होने का दावा करेगा और आराधना की मांग करेगा (<a href=\"https://ref.ly/2Thess2:3-2Thess2:4\">2:3–4</a>)। हालांकि उसे शैतान द्वारा सशक्त किया जाएगा और वह कई लोगों को धोखा देगा, यीशु उसे नष्ट कर देंगे (<a href=\"https://ref.ly/2Thess2:8-2Thess2:12\">2:8–12</a>)।</p><p>पौलुस आश्वस्त हैं कि परमेश्वर ने थिस्सलुनीकियों के मसीहियों को चुना और बुलाया है और वे उन्हें स्थिर रहने के लिए प्रेरित करते हैं (<a href=\"https://ref.ly/2Thess2:13-2Thess2:15\">2:13–15</a>)। पौलुस कलीसिया के लिए एक प्रार्थना के साथ, अंतिम घटनाओं पर अपनी चर्चा का समापन करते हैं (<a href=\"https://ref.ly/2Thess2:16-2Thess2:17\">2:16–17</a>) और उनसे विनती करते हैं कि जब वह सुसमाचार का प्रचार करें तो वे उनके लिए प्रार्थना करें (<a href=\"https://ref.ly/2Thess3:1-2Thess3:2\">3:1–2</a>)। कलीसिया में उनका विश्वास परमेश्वर के उनके भीतर के कार्य पर आधारित है (<a href=\"https://ref.ly/2Thess3:3-2Thess3:5\">3:3–5</a>)।</p><p>समापन खण्ड में (<a href=\"https://ref.ly/2Thess3:6-2Thess3:18\">3:6–18</a>), पौलुस उस मुद्दे पर लौटते हैं जिसे उन्होंने पहले पत्र में संबोधित किया था। कुछ विश्वासी, पौलुस की शिक्षा और उदाहरण के बावजूद, काम करने से इनकार कर रहे थे, इसलिए पौलुस कलीसिया से उन्हें अनुशासित करने का आह्वान करते हैं (<a href=\"https://ref.ly/2Thess3:6-2Thess3:10\">3:6–10</a>)। वह सीधे इन आलसी सदस्यों को भी संबोधित करते हैं और उन्हें काम करने के लिए कहते हैं (<a href=\"https://ref.ly/2Thess3:11-2Thess3:12\">3:11–12</a>)। वह कलीसिया को आदेश देते हैं कि इन सुस्त लोगों को भटके हुए मसीही के रूप में व्यवहार करें, न कि शत्रुतापूर्ण दुश्मनों के रूप में (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">3:14–15</a>)। साथ ही, वह कलीसिया को प्रोत्साहित करते हैं कि वे वास्तविक ज़रूरतमंदों के प्रति अपनी उदारता जारी रखें (<a href=\"https://ref.ly/2Thess3:13\">3:13</a>)। वह पत्र को प्रार्थनाओं और अंतिम अभिवादन के साथ समाप्त करते हैं (<a href=\"https://ref.ly/2Thess3:16-2Thess3:18\">3:16–18</a>)।</p><h1>लेखक</h1><p>पौलुस का नाम पत्र की शुरुआत में है (<a href=\"https://ref.ly/2Thess1:1\">1:1</a>); अंत में, पौलुस अपने हाथ से एक लेख जोड़ते हैं ताकि पत्र की प्रामाणिकता की पुष्टि हो सके (<a href=\"https://ref.ly/2Thess3:17\">3:17</a>)। जैसे 1 थिस्सलुनीकियों में, इस कलीसिया के सह-संस्थापक सिलास और तीमुथियुस के नाम पौलुस के साथ शामिल हैं, जो यह दर्शाता है कि वे पत्र की विषय-वस्तु की पृष्ठभूमि में थे और शायद इसके लेखन में भी भाग लिया। पत्र में अधिकांश प्रथम-पुरुषवाचक सर्वनाम बहुवचन में हैं (&quot;हम&quot;), यह सुझाव देते हैं कि सिलास और तीमुथियुस का पत्र में वास्तविक योगदान था और उनके नाम केवल शिष्टाचार के रूप में शामिल नहीं किए गए थे। हालांकि, पौलुस की अपनी लेखनी में अंतिम अभिवादन यह जोर देता है कि पौलुस मुख्य लेखक है, जो पत्र की विषय-वस्तु के लिए व्यक्तिगत रूप से ज़िम्मेदार है।</p><p>प्रारंभिक कलीसिया ने सर्वसम्मति से पुष्टि की कि 2 थिस्सलुनीकियों का पत्र प्रेरित पौलुस का प्रामाणिक पत्र है और यह पत्र पौलुस की अन्य रचनाओं के साथ सामंजस्य में है।</p><h1>प्राप्तकर्ता</h1><p>पत्र के प्राप्तकर्ता वही थे जिन्होंने 1&nbsp;थिस्सलुनीकियों को प्राप्त किया था: “थिस्सलुनीके की कलीसिया, .&nbsp;.&nbsp;.  जो हमारे पिता परमेश्वर और प्रभु यीशु मसीह में है” (<a href=\"https://ref.ly/2Thess1:1\">2 थिस्स 1:1</a>)। कई लोग कारीगर थे जो अपने जीवनयापन के लिए शारीरिक श्रम करते थे (<a href=\"https://ref.ly/2Thess3:6-2Thess3:12\">3:6–12</a>) या धनी संरक्षकों के ग्राहक थे। वे ऐसे लोग नहीं थे जिनके पास बहुत अधिक धन था।</p><h1>अर्थ और संदेश</h1><p>युद्ध अक्सर कई मोर्चों पर लड़े जाते हैं। थिस्सलुनीके की कलीसिया में भी यह निश्चित रूप से यही मामला था। जब सताने वालों द्वारा कलीसिया पर हमला करने, झूठे सिद्धांत प्रसारित करने और अनियंत्रित सदस्यों द्वारा काम करने से इनकार करने के कारण, युद्ध की रेखाएँ असंख्य थीं। हालांकि, अपने उत्तर में, पौलुस कभी भी निराशा या झुंझलाहट को नहीं अपनाते। वह अपनी शिक्षा और सुधार में बहुत स्पष्ट हैं। उनका उद्देश्य परेशान कलीसिया को अपने वचनों से मजबूत करना, झूठी शिक्षा को रोकना और भटके हुए सदस्यों को सुधारना है।</p><p>पौलुस के थिस्सलुनीकियों को लिखे गए दूसरे पत्र का मूल्य केवल इस बात में नहीं है कि मानव इतिहास के अंत में घटनाएँ कैसे घटित होंगी, लेकिन अक्सर इस पत्र के दूसरे अध्याय को इसी दृष्टिकोण से देखा गया है। थिस्सलुनीकियों के दूसरे पत्र में मुख्य रूप से पौलुस का एक पास्टरल पत्र है जो परमेश्वर में आशा और विश्वास प्रदान करता है, जब दुनिया आपे से बाहर हो जाती है। मसीह अब राज करते हैं और मसीह अंत में विजय प्राप्त करेंगे।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        }
      ],
      "resource": []
    }
  }
]