[
  {
    "content_id": 647033,
    "reference_id": 26430,
    "title": "1 तीमुथियुस",
    "media_type": "Text",
    "index_reference": "54000000",
    "language": "hin",
    "content": "<p>पौलुस के प्रेरितिक सेेवाकाल के अंतिम चरण के दौरान, एक गंभीर व्यवधान इफिसुस में लंबे समय से स्थापित मसीही कलीसिया को परेशान कर रहा था: कुछ कलीसिया के अध्यक्ष झूठे शिक्षक बन गए थे । पौलुस ने चेतावनी दी थी कि ऐसा होगा (<a href=\"https://ref.ly/Acts20:29-Acts20:31\">प्रेरितों 20:29–31</a>), और अब उनका प्रभाव समुदाय के जीवन और हित को खतरे में डाल रहा था। परमेश्वर के घराने को व्यवस्थित करने के लिए एक कुशल व्यक्ति की आवश्यकता थी। पौलुस ने यह कार्य तीमुथियुस को दिया, जो उनका भरोसेमंद प्रतिनिधि था।</p><h1>स्थापना</h1><p>अपनी दूसरी प्रचार यात्रा के दौरान (<a href=\"https://ref.ly/Acts18:19-Acts18:21\">प्रेरितों 18:19–21</a>), इफिसुस के साथ पौलुस के पहले संपर्क ने सार्थक कार्य का कोई अवसर नहीं दिया। अपनी तीसरी यात्रा के दौरान, पौलुस ने इफिसुस में तीन वर्षों तक सेवा की (लगभग 53–56 ई., <a href=\"https://ref.ly/Acts19:1-Acts19:41\">प्रेरितों 19</a>)। बाद में, जब पौलुस यरूशलेम जा रहे थे, तो उन्हें मीलेतुस में रुकने और इफिसुस के प्राचीनों से बात करने का अवसर मिला, जो उनसे वहां मिले थे (<a href=\"https://ref.ly/Acts20:17-Acts20:38\">प्रेरितों 20:17–38</a>)। पौलुस यरूशलेम गए, गिरफ्तार किए गए, बाद में उन्हें कैसरिया में स्थानांतरित कर दिया गया और फिर उन्हें रोम भेजा गया, जहां वह लगभग दो वर्षों तक नजरबंद रहे (ई.पू. 60–62, <a href=\"https://ref.ly/Acts21:1-Acts28:31\">प्रेरितों 21–28</a>)। जब उन्हें कैद से रिहा किया गया, तो उन्होंने अपना अभियान पुनः आरंभ किया, संभवतः स्पेन की ओर (<a href=\"https://ref.ly/Rom15:24\">रोम 15:24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a> देखें), हालांकि यह उतना ही संभव है कि कारावास ने पौलुस की दिशा को पूर्व की ओर बदल दिया हो। पौलुस इस अवधि के दौरान भी इफिसुस की कलीसिया के साथ जुड़े हुए थे।</p><p>तीमुथियुस, जिन्होंने वहां पौलुस की अधिकांश मूल सेवकाई में साथ दिया था (<a href=\"https://ref.ly/Acts19:22\">प्रेरितों 19:22</a>), अब उन्हें इफिसुस के नए और परेशान करने वाले घटनाक्रम से निपटने का कार्य सौंपा गया था (<a href=\"https://ref.ly/1Tim1:3\">1 तीमुथियुस 1:3</a>)। झूठे शिक्षक उभरे थे (<a href=\"https://ref.ly/1Tim1:3\">1:3</a>) और स्पष्ट रूप से घरानों को परेशान कर रहे थे (देखें<a href=\"https://ref.ly/1Tim2:15\">1 तीमुथियुस 2:15</a>; <a href=\"https://ref.ly/1Tim3:4-1Tim3:5\">3:4–5</a>; <a href=\"https://ref.ly/1Tim5:11-1Tim5:15\">5:11–15</a>; सीपी। <a href=\"https://ref.ly/Titus1:11\">तीतुस 1:11</a>)। पौलुस ने तीमुथियुस को गलत व्यवहार को सुधारने और झूठे शिक्षकों को आगे बढ़ने से रोकने में उनका मार्गदर्शन करने के लिए लिखा।</p><h1>सारांश</h1><p>तीमुथियुस को झूठे शिक्षकों से निपटने का निर्देश देने के बाद, जो व्यवस्थापक होना चाहते थे (<a href=\"https://ref.ly/1Tim1:3-1Tim1:20\">1:3–20</a>), पौलुस प्रार्थना, महिलाओं के शिक्षण, और नेतृत्व के संबंध में परमेश्वर के घराने में आचरण पर मार्गदर्शन देतें हैं (2:<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">1–3:13</a>)। इन तीनों क्षेत्रों को झूठे शिक्षकों ने नुकसान पहुंचाया था। पौलुस स्पष्ट करतें हैं कि वह क्या करने की कोशिश कर रहे हैं और बतातें हैं कि ऐसा क्यों और कैसे किया जाना चाहिए (<a href=\"https://ref.ly/1Tim3:14-1Tim4:16\">3:14–4:16</a>)। फिर वह बूढ़े और युवा लोगों, विधवाओं, प्राचीनों और स्वामियों पर ध्यान केंद्रित करते हुए, अपने निर्देश फिर से शुरू करतें हैं (<a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5:1–6:2</a>)। इन क्षेत्रों के संबंधों को भी झूठे शिक्षकों ने विकृत किया था। अंत में, पौलुस स्वयं झूठे शिक्षकों से निपटने की आवश्यकता पर लौटतें है, इस बार धन और लाभ के मुद्दों पर ध्यान केंद्रित करतें हुए (<a href=\"https://ref.ly/1Tim6:2-1Tim6:21\">6:2–21</a>)।</p><h1>ग्रन्थकारिता</h1><p>एक व्यापक दृष्टिकोण है कि पादरियों के पत्रों कों (1 तीमुथियुस—तीतुस ) को पौलुस ने नहीं लिखा था। इस दृष्टिकोण के अनुसार, पौलुस के एक अनुयायी ने उनकी मृत्यु के बाद पादरियों कों पत्र लिखे और उनके नाम पर हस्ताक्षर कर दिए। हालांकि, यह मानने के कई अच्छे कारण हैं, कि पौलुस ही लेखक हैं: (1) 1800 के दशक तक, इन पत्रों को पौलुस कों बताने में कोई संकोच नहीं था। इनमे प्रारंभिक कलीसिया के पिता शामिल हैं जिनकी मूल भाषा यूनानी थी और जो पौलुस के अन्य पत्रों से अच्छी तरह से परिचित थे। (2) प्रारंभिक कलीसिया ने इन पत्रों को कभी स्वीकार नहीं किया होता अगर उन्हें पत्रों पर पौलुस के नाम के झूठे हस्ताक्षर किए जाने का संदेह होता। (3) जबकि इन पत्रों में पौलुस की शैली अन्य जगहों से अलग है, यह शायद उन विशिष्ट स्थितियों जिन्हें पौलुस संबोधित कर रहे थे और पौलुस के जीवन और सेवाकाल की विशिष्ट अवधि जिनके दौरान ये पत्र लिखे गए थे, का परिणाम हो सकता है। यह इन पत्रों के लिए एक अलग <em>लिपिकार </em>(शास्त्री ) के उपयोग से भी हो सकता है। पासबानी पत्रों के लिए पौलुस के लेखकत्व की पुष्टि करना उचित है।</p><h1>लिखने की तिथि</h1><p>पासबानी पत्र (1 तीमुथियुस - तीतुस ) संभवतः पौलुस के रोम में पहले कारावास के बाद (ईस्वी 60–62, <a href=\"https://ref.ly/Acts28:1-Acts28:31\">प्रेरितों 28:1–31</a>) और नीरो के उत्पीड़न के दौरान ईस्वी 64–65 में उनकी मृत्यु से पहले लिखे गए थे।</p><p>2 तीमुथियुस में, पौलुस को उनके जीवन के अंत में रोम में कैद में रखा गया (देखें <a href=\"https://ref.ly/2Tim4:6\">2 तीमुथियुस 4:6 </a>)। यह 1 तीमुथियुस और तीतुस के पत्रों को - जो पौलुस के स्वतंत्र रूप से बढ़नें के समय लिखे गए - उनकी गिरफ्तारी से पहले के समय में रखता हुआ प्रतीत होता है। ये विवरण प्रेरितों के साथ कैसे ठीक बैठते है?</p><p>एक संभावना यह है कि 2 तीमुथियुस को रोमी के कैद के दौरान लिखा गया था। <a href=\"https://ref.ly/Acts28:1-Acts28:31\">प्रेरितों 28</a> इस स्थिति में सभी तीनों पत्र प्रेरितों की पुस्तक में लूका के ऐतिहासिक विवरण में ठीक बैठेगें और पौलुस को उस कैद के अंत में मार दिया गया होगा (ई.62)।</p><p>हालाँकि, प्रारंभिक चर्चाएँ हैं कि पौलुस को इस रोमी कैद से रिहा कर दिया गया था (उदा. <em>1 क्लेमेंस</em> <a href=\"https://ref.ly/1Tim5:6-1Tim5:7\">5:6–7</a>, ई.95–97; भी देखें, यूसेबियस, <em>कलीसियाका इतिहास</em> 2.22, ई.325)। यदि यह सत्य है, तो वह संभवतः और अधिक काम में लग गए, संभवतः स्पेन गए, और फिर नीरो के द्वारा मसीहियों के उत्पीड़न के दौरान उन्हें रोम में पुनः गिरफ्तार कर लिया गया और उन्हें मार दिया गया (लगभग ई.64–65 में)। तीमुथियुस और तीतुस को पत्र संभवतः इसी बाद की अवधि के दौरान लिखे गए थे।</p><p>इस दृष्टिकोण के समर्थन में, ऐसा कोई कारण नहीं है कि इन पत्रों को प्रेरितों में अभिलिखित इतिहास के अनुकूल होना चाहिए। इसके अलावा, 1 तीमुथियुस और तीतुस में पौलुस और उनके प्रतिनिधियों की गतिविधियां प्रेरितों में दिए गए विवरण के अनुरूप नहीं हैं, और न ही 2 तीमुथियुस की कैद की तरह लगती है। <a href=\"https://ref.ly/Acts28:1-Acts28:31\">प्रेरितों 28</a> अंत में, इन पत्रों की विशिष्ट शैली और विषयवस्तु कम उलझातें है यदि वे पौलुस के अन्य पत्रों से अलग समय लिखे गए थे।</p><h1>झूठे शिक्ष</h1><p>1 तीमुथियुस में जिन झूठे शिक्षकों का उल्लेख हैं वे उन समान व्यक्तित्वों से बहुत समानता रखते हैं, जिनका वर्णन पौलुस 2 तीमुथियुस और तीतुस दोनों में करता है। इन झूठे शिक्षकों का स्पष्ट चित्रण करना बहुत मुश्किल है, लेकिन सुराग हैं। उनकी शिक्षा में तपस्वी तत्व (<a href=\"https://ref.ly/1Tim4:3\">1 तीमुथियुस 4:3</a>; <a href=\"https://ref.ly/Titus1:15\">तीतुस 1:15</a>) और एक यहूदी केंद्रबिंदु था (देखें <a href=\"https://ref.ly/1Tim1:7\">1 तीमुथियुस 1:7</a> ; <a href=\"https://ref.ly/Titus1:10\">तीतुस 1:10</a>, <a href=\"https://ref.ly/Titus1:14\">14</a>; <a href=\"https://ref.ly/Titus3:9\">3:9</a>)। उन्होंने विशेष ज्ञान का दावा किया (<a href=\"https://ref.ly/1Tim6:20\">1 तीमुथियुस 6:20</a>; <a href=\"https://ref.ly/Titus1:16\">तीतुस 1:16</a>), जोर देकर कहा कि विश्वासियों का पुनरूत्थान पहले ही हो चुका है (<a href=\"https://ref.ly/2Tim2:18\">2 तीमुथियुस 2:18</a>), व्यवस्थित रिश्तों को बाधित किया (<a href=\"https://ref.ly/2Tim3:6-2Tim3:7\">2 तीमुथियुस 3:6–7</a>; <a href=\"https://ref.ly/Titus1:11\">तीतुस 1:11</a>), और हो सकता है कार्यों द्वारा उद्धार पर बल दिया हो (<a href=\"https://ref.ly/2Tim1:9\">2 तीमुथियुस 1:9</a>; <a href=\"https://ref.ly/Titus3:5\">तीतुस 3:5</a>)। पौलुस की मजबूत प्रतिक्रिया मसीह के सिद्धांत के बारे में सुधार करने की आवश्यकता का संकेत देती है। (<a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">1 तीमुथियुस 2:5–6</a>; <a href=\"https://ref.ly/1Tim3:16\">3:16</a>; <a href=\"https://ref.ly/2Tim2:8\">2 तीमुथियुस 2:8</a>) और अंतिम दिनों के बारे में (<a href=\"https://ref.ly/1Tim4:1-1Tim4:5\">1 तीमुथियुस 4:1–5</a>; <a href=\"https://ref.ly/2Tim2:18\">2 तीमुथियुस 2:18</a>; <a href=\"https://ref.ly/2Tim3:1-2Tim3:9\">3:1–9</a>; <a href=\"https://ref.ly/Titus2:11-Titus2:14\">तीतुस</a> 2:11–14) झूठे शिक्षकों ने पौलुस के संदेश का विरोध किया, अनैतिकता को बढ़ावा दिया, और कलीसिया के उद्देश्य को हानि पहुचाई। इसीलिए, अच्छे अगुओं की आवश्यकता थी (देखें <a href=\"https://ref.ly/Titus1:10-Titus1:13\">तीतुस 1:10–13</a>; <a href=\"https://ref.ly/Titus2:6-Titus2:8\">2:6–8</a>, <a href=\"https://ref.ly/Titus2:15\">15</a> )।</p><h1>अर्थ और संदेश</h1><p>पहला तीमुथियुस यीशु मसीह के सुसमाचार, दुनिया में उसकी चल रही प्रगति और नये जीवन, जिसे वह बनाता और बढ़ावा देता है, का भावुक और उत्कृष्ट समर्थन है (देखें <a href=\"https://ref.ly/1Tim3:14-1Tim3:16\">3:14–16</a> )।</p><p>परमेश्वर का घराना पौलुस की तत्काल चिंता था। जिस तरह आसपास का समाज पारिवारिक घराने में उचित आचरण की अपेक्षा करता था - भूमिकाओं और शिष्टाचार और सम्मान और शर्म की भावनाओं के साथ - वैसा ही परमेश्वर के घराने के साथ था। परमेश्वर का घराना सम्मान और औचित्य के व्यापक रूप से स्वीकृत मानकों के साथ-साथ समाज की सामाजिक संरचनाओं को भी दर्शाता है। साथ ही, जहां उचित और आवश्यक हो, परमेश्वर का घराना समाज के विपरीत चलता है, जो बहुत अलग और यहां तक कि विपरीत सांस्कृतिक मूल्यों और प्रथाओं को दर्शाता है। परमेश्वर का घराना दुनिया में है, लेकिन उसका नहीं। दुनिया परमेश्वर की अच्छी सृष्टि बनी हुई है (<a href=\"https://ref.ly/1Tim4:3-1Tim4:4\">4:3–4</a>; <a href=\"https://ref.ly/1Tim6:17\">6:17</a>), लेकिन यह क्षणिक है और अपने अंतिम, कठिन, बुराई से भरे दिनों में है (<a href=\"https://ref.ly/1Tim4:1\">4:1</a>; <a href=\"https://ref.ly/2Tim3:1\">2 तीमुथियुस 3:1</a>)। परमेश्वर का घराना संसार में विद्यमान रहते हुए भी नई सृष्टि को प्रतिबिंबित करता है।</p><p>परमेश्वर के घराने का उद्देश्य दुनिया में सुसमाचार को आगे बढ़ाना और परमेश्वर की इच्छा को बढ़ावा देना है (देखें <a href=\"https://ref.ly/1Tim2:4-1Tim2:7\">1 तीमुथियुस 2:4–7</a> )। परमेश्वर के लोगों को वही करना चाहिए जो उस उद्देश्य का समर्थन करता हो (<a href=\"https://ref.ly/1Tim2:1-1Tim3:13\">2:1–3:13</a>; <a href=\"https://ref.ly/1Tim5:1-1Tim6:2\">5:1–6:2</a>; <a href=\"https://ref.ly/1Cor9:19-1Cor9:23\">1 कुरिन्थियों 9:19–23</a>)। झूठे शिक्षक, इसके विपरीत, मूर्खता की बात कर रहे थे और कलीसिया की पवित्रता को नुकसान पहुँचा रहे थे, इसलिए पौलुस ने अपनी अधिकांश बातों को सही आचरण की ओर निर्देशित किया। सुसमाचार का संक्षिप्त सारांश (<a href=\"https://ref.ly/1Tim1:15\">1 तीमुथियुस 1:15</a>; <a href=\"https://ref.ly/1Tim2:5-1Tim2:6\">2:5–6</a>; <a href=\"https://ref.ly/1Tim3:16\">3:16</a>; <a href=\"https://ref.ly/1Tim6:13-1Tim6:16\">6:13–16</a>) संकेत करता है कि वास्तव में किस पर हमला हो रहा था - वर्तमान युग में उद्धार की सही समझ। यही है जिसे संरक्षित, कुशलता से सिखाया और अपने परिणाम के रूप में धार्मिक जीवन के साथ आगे बढ़ाया जाना चाहिए।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "54001001",
          "start_ref_usfm": "1TI 1:1",
          "end_ref": "54001001",
          "end_ref_usfm": "1TI 1:1"
        }
      ],
      "resource": []
    }
  }
]