[
  {
    "content_id": 27495,
    "reference_id": 26432,
    "title": "तीतुस",
    "media_type": "Text",
    "index_reference": "56000000",
    "language": "hin",
    "content": "<p>क्रेते में कलीसिया ऐसे नए परिवर्तित लोगों से भरी हुई थी, जिनकी संस्कृति में नैतिक मापदण्ड बहुत ही निम्न थे। पौलुस क्रेते में कलीसिया के विकास के साथ इन विश्वासियों की आत्मिक स्थिति और परिस्थितियों में सुसमाचार को लागू करने में एक परिपक्व कौशल प्रदर्शित करता है।</p><h1>घटनास्थल</h1><p>मसीही कलीसिया के जन्म के समय पिन्तेकुस्त के दौरान क्रेते का एक समूह यरूशलेम में था। (<a href=\"https://ref.ly/Acts2:11\">प्रेरितों के काम 2:11</a>)। इनमें से कुछ लोग लौटते समय संभवतः मसीही विश्वास को अपने साथ टापू पर ले गए होंगे, किन्तु तीतुस की इस पत्री से यह संकेत मिलता है कि क्रेते में पाई जाने वाली कलीसिया को हाल ही में पौलुस की सेवकाई के परिणामस्वरूप स्थापित किया गया था (देखें <a href=\"https://ref.ly/Titus1:5\">तीतुस 1:5</a>)। नए नियम में क्रेते का एकमात्र अन्य उल्लेख पौलुस को एक बंदी के रूप में रोम ले जाए जाने के समय आता है (<a href=\"https://ref.ly/Acts27:7-Acts27:21\">प्रेरितों के काम 27:7–21</a>)। उस समय पौलुस को क्रेते में सक्रिय सेवकाई करने का अवसर नहीं मिला था। अधिक संभावना है कि, क्रेते में पौलुस का कार्य <a href=\"https://ref.ly/Acts28:1-Acts28:31\">प्रेरितों के काम 28:1–31</a> की घटनाओं के बाद (60–62ई. सन्.&nbsp;) और उसके अंतिम रोमी कारावास (संभवतः लगभग 64~65 ई. सन्.&nbsp;) से पहले आरंभ हुआ।</p><p>जैसा कि उसने अन्ताकिया से बाहर अपनी पहली सेवकाई यात्रा के समय किया था, पौलुस ने क्रेते में कलीसिया का आरंभ बिना अगुवों को नियुक्त किए किया था। उन आरंभिक कलिसियाओं के समान, अब वह उस समय अगुवों को स्थापित करना चाहता था (तुलना करें। <a href=\"https://ref.ly/Acts14:23\">प्रेरितों के काम 14:23</a>), हालाँकि इस मामले में उसने एक लंबे समय से सहकर्मी रहे, तीतुस को यह ज़िम्मेदारी सौंपी। पौलुस को निकुपुलिस (आधुनिक यूनान के पश्चिमी तट पर) जाना था, और वो चाहता था कि जब अरतिमास या तुखिकुस क्रेते के टापू पर पहुँचें, तब तीतुस उसके पास वहाँ पहुंच जाए (<a href=\"https://ref.ly/Titus3:12\">तीतुस 3:12</a>)। पौलुस की निकुपुलिस में शीत ऋतु काटने की योजना से यह पता चलता है कि उसने बसंत ऋतु आने पर वहाँ से पश्चिम की ओर जल यात्रा करने की योजना बनाई थी (देखें <a href=\"https://ref.ly/2Tim4:21\">2 तीमु 4:21</a>), संभवतः इतालिया और शायद इसपानिया जाते हुए (देखें <a href=\"https://ref.ly/Rom15:24\">रोमि 15:24</a>, <a href=\"https://ref.ly/Rom15:28\">28</a>)।</p><p>क्रेते पर, अत्याधिक पापमय संस्कृति युवा कलीसिया के विश्वासियों पर एक नकारात्मक प्रभाव डाल रही थी। झूठे शिक्षक भी उस समुदाय को परेशान कर रहे थे, जैसा कि 1 और 2 तीमुथियुस में उल्लेख किया गया है। क्रेते पर पौलुस के प्रतिनिधि के रूप में, तीतुस को अरतिमास या तुखिकुस के आने से पूर्व इस कलीसिया को व्यवस्थित करना था। सबसे अधिक, उसे प्रत्येक शहर में अगुवों को नियुक्त करने की आवश्यकता थी। इसके पूरा होने के बाद, उसे पौलुस के पास जाना था।</p><h1>सार</h1><p>तीतुस को लिखी गई पत्री पूर्ण रूप से कार्य-संबंधी है, जो तीतुस के स्वयं पालन करने के लिए दिशा निर्धारित करती है। पत्री के मुख्य भाग के प्रत्येक खंड (<a href=\"https://ref.ly/Titus1:5-Titus3:11\">1:5–3:11</a>) की रचना आदेश, तर्क और प्रभार की पद्धति में की गई है। पौलुस लगातार इस पद्धति को दोहराता है—चाहे वह अगुवों की नियुक्ति को (<a href=\"https://ref.ly/Titus1:5-Titus1:16\">1:5–16</a>), विश्वासी घराने के सदस्यों में उचित आचरण को (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">2:1–15</a>), या व्यापक रीति से समाज में उचित आचरण को (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3:1–11</a>) संबोधित कर रहा हो। अगुवाई पर, प्रथम खंड में पौलुस की आज्ञाओं का औचित्य यह है कि, समुदाय को झूठे शिक्षकों से खतरा और निर्णायक अगुवाई की आवश्यकता है। उचित आचरण पर, अगले दो खंडों में, आज्ञाएँ परमेश्वर के अनुग्रह और दया पर आधारित हैं।</p><h1>लेखन तिथि</h1><p>तीतुस लगभग 1 तीमुथियुस के समय के आसपास लिखा गया। यह संभव है कि पौलुस ने ये पत्रियाँ और 2 तीमुथियुस को <a href=\"https://ref.ly/Acts21:1-Acts21:40\">प्रेरितों के काम 21</a>में अपने बंदी बनाए जाने से पूर्व के समयकाल में लिखा था, किन्तु <a href=\"https://ref.ly/Acts28:1-Acts28:31\">प्रेरितों के काम 28</a> के कारावास के कुछ समय बाद की तिथि की अधिक संभावना है (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"ITim_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1 तीमुथियुस की पुस्तक का परिचय</span>, “लेखन तिथि”)।</p><h1>क्रेते पर स्थिति</h1><p>क्रेती पौराणिक कथा के अनुसार, देवता ज़्यूस एक समय एक साधारण मनुष्य था, जो क्रेते पर रहता था और मर गया था, किन्तु उसने मनुष्यों पर किए अपने उपकारों के कारण देवत्व को प्राप्त किया था (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"Titus.1.12_StudyNote_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1:12</span>पर अध्ययन टिप्पणी)। अच्छे कर्म करने के आधार पर किसी महान परोपकारी व्यक्ति को एक देवता का पद देने का विचार सुसमाचार का विरोध करता है। परमेश्वर ने बड़े अनुग्रह में स्वयं को यीशु मसीह—“अपने महान परमेश्वर और उद्धारकरता” में मानवता के लिए विनम्र कर दिया (<a href=\"https://ref.ly/Titus2:13\">2:13</a>)—और केवल दयालुता के द्वारा मुक्ति प्रदान करता है (<a href=\"https://ref.ly/Titus3:5\">3:5</a>)।</p><h1>1 और 2 तीमुथियुस के साथ तुलना</h1><p>हालाँकि क्रेते इफिसुस की कलीसिया (1 और 2 तीमुथियुस के प्रापक) से कुछ दूरी पर है, दोनों स्थितियों के बीच कुछ दिलचस्प समानताएँ हैं। झूठे शिक्षकों और उनकी शिक्षाओं के चरित्र-चित्रण से (<a href=\"https://ref.ly/Titus1:10-Titus1:16\">तीतुस 1:10–16</a>) यह पता चलता है कि दोनों ही स्थान बिल्कुल समान शिक्षाओं का सामना कर रहे थे (देखें <a href=\"https://ref.ly/1Tim1:4-1Tim1:7\">1 तीमु 1:4–7</a>; <a href=\"https://ref.ly/1Tim4:1-1Tim4:4\">4:1–4</a>; <a href=\"https://ref.ly/2Tim3:1-2Tim3:7\">2 तीमु 3:1–7</a>; <a href=\"https://ref.ly/2Tim4:3-2Tim4:4\">4:3–4</a>)।</p><p>हालाँकि, क्रेते की स्थिति को जैसे तीतुस में संबोधित किया गया है, वह 1 और 2 तीमुथियुस में इफिसुस के समान बिल्कुल नहीं है। निस्संदेह, क्रेते की कलीसिया नई थी, जबकि इफिसुस में कलीसिया बहुत समय पहले से स्थापित थी। क्रेते इफिसुस की तुलना में सामाजिक रूप से कम सभ्य था। क्रेते की कलीसिया का नयापन विधवाओं की सूची (<a href=\"https://ref.ly/1Tim5:3-1Tim5:16\">1 तीमु 5:3–16</a>) और सेवकों (<a href=\"https://ref.ly/1Tim3:8-1Tim3:13\">1 तीमु 3:8–13</a>) की अनुपस्थिति को समझा सकता है। अशान्ति फैलाने वालों में मतभेद स्त्रियों के उपदेशक ना होने के विषय पर चुप्पी का कारण हो सकता है (देखें <a href=\"https://ref.ly/1Tim2:11-1Tim2:15\">1 तीमु 2:11–15</a>)। अगुवों के लिए मापदंड (<a href=\"https://ref.ly/Titus1:6-Titus1:9\">तीतुस 1:6–9</a>), तथा समुदाय के सदस्यों के लिए आचरण के मापदंड (देखें <a href=\"https://ref.ly/Titus2:1-Titus2:10\">2:1–10</a>), मूर्तिपूजक पृष्ठभूमि से नए परिवर्तित लोगों को स्थान देने के लिए अपना स्तर कम करने का कारण हो सकता है। अंत में, जमा धन की सुरक्षा करने पर ज़ोर, जो तीमुथियुस में इतना महत्वपूर्ण है (<a href=\"https://ref.ly/1Tim1:18\">1 तीमु 1:18</a>; <a href=\"https://ref.ly/1Tim6:20\">6:20</a>; <a href=\"https://ref.ly/2Tim1:12-2Tim1:14\">2 तीमु 1:12–14</a>; <a href=\"https://ref.ly/2Tim2:2\">2:2</a>), वह तीतुस में अनुपस्थित है।</p><h1>अर्थ तथा संदेश</h1><p>यह एहसास कि मसीही समुदाय को परमेश्वर के बचाने वाले अनुग्रह को प्रदर्शित करना चाहिए, इस पत्री की केन्द्रीय विषयवस्तु है, जिसे संसार को यीशु मसीह के व्यक्तित्व और कार्यों में दर्शाया गया है। अपने सदस्यों के बीच, और बाहर के लोगों के संबंध में, एक समुदाय के व्यवहार में वैसी ही स्थिरता होनी चाहिए, जैसी परमेश्वर ने उनके साथ व्यवहार में दिखाई देती है। मसीहियों को संसार में और संसार के प्रति परमेश्वर के अनुग्रह का प्रतीक होना चाहिए। और ऐसा करने पर, वे अपने क्षेत्र तथा संस्कृति में परमेश्वर के सुसमाचार को बढ़ा पाएंगे (<a href=\"https://ref.ly/Titus2:10-Titus2:11\">2:10–11</a>; <a href=\"https://ref.ly/Titus3:2-Titus3:3\">3:2–3</a>, <a href=\"https://ref.ly/Titus3:8\">8</a>; देखें <a href=\"https://ref.ly/Matt5:14-Matt5:16\">मत्ती 5:14–16</a>)।</p><p>मानवता के दिव्य छुटकारे के लिए उसका भागीदार होना आवश्यक है। मसीही अनुयायियों के रूप में, हमें अनुग्रह के प्रदर्शन में भागीदार बनना चाहिए। हमारे समुदायों को पवित्र जीवन जीने को बढ़ावा देना चाहिए क्योंकि यीशु मसीह के रूप में, अनुग्रह के प्रकट होने ने, हमें जीने का तरीका सिखाया और इस प्रकार के जीवन को संभव बनाया (<a href=\"https://ref.ly/Titus2:1-Titus2:15\">तीतुस 2:1–15</a>)। वैयक्तिक विश्वासियों के रूप में, अपने हृदयों को दूसरों के उद्धार के लिए तत्पर रखते हुए, हमें भी इस पतित संसार में स्वयं का आचरण उचित रखना चाहिए। हमें अपने पुराने जीवन को—यह स्मरण करते हुए ध्यान में रखना चाहिए कि परमेश्वर ने हमारे साथ कैसा व्यवहार किया, हमें उद्धार दिया, और हमें भक्ति पूर्ण जीवन प्रदान किया है (<a href=\"https://ref.ly/Titus3:1-Titus3:11\">3:1–11</a>)।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "56001001",
          "start_ref_usfm": "TIT 1:1",
          "end_ref": "56001001",
          "end_ref_usfm": "TIT 1:1"
        }
      ],
      "resource": []
    }
  }
]