[
  {
    "content_id": 647034,
    "reference_id": 26434,
    "title": "इब्रानियों",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "hin",
    "content": "<p>क्या तुम किसी ऐसे व्यक्ति को जानते हो जो मसीह और कलीसिया से मुंह फेर कर बस चला गया हो? शायद आपने निराशा, आत्मिक उलझन, दृष्टिकोण की हानि, या अत्यधिक उत्पीड़न के समक्ष अपनी मसीही प्रतिबद्धता को बनाए रखने के लिए संघर्ष किया है। इब्रानियों की पुस्तक हमें मसीह की ओर इंगित करती है। यह संघर्ष कर रहे मसीहियों को प्रकाश प्रदान करती है कि वे यीशु को स्पष्ट रूप से देख सकें और दृढ़ता से खड़े रहे।</p><h1>पृष्ठभूमि</h1><p>जैसे-जैसे मसीहत पूरे भूमध्यसागरीय क्षेत्र में फैल रहा था, यीशु मसीह के पहले अनुयायियों को गंभीर चुनौतियों का सामना करना पड़ रहा था। यूनानी-रोमी समाज ने यहूदियों और मसीहियों दोनों को गलत समझा और उन पर अविश्वास किया और उन्हें &quot;नास्तिक&quot; माना क्योंकि वे यूनानी या रोमी देवताओं पर विश्वास नहीं करते थे। मसीहत का विरोध पारंपरिक यहूदी धर्म के भीतर से भी उठ रहा था। बहुत से यहूदियों ने यीशु को मसीह के रूप में अस्वीकार कर दिया था। जिन्होंने यहूदी या अन्य जाति की पृष्ठभूमि से परिवर्तित होकर मसीह में विश्वास किया - उन्होंने अक्सर अपने रोजगार, पारिवारिक संबंधों, मित्रता और अन्य सामाजिक संगठनों में एक भारी कीमत अदा की। मसीहियों का उत्पीड़न सामान्य था।</p><p>जिन विश्वासियों को इब्रानियों का पत्र संबोधित किया गया था, वे संभवतः 60 ईस्वी के प्रारंभ में रोम में गृह कलीसियाओं के एक समूह से संबंधित थे। रोम में मसीही समुदाय की स्थापना की संभावना ईस्वी 30 के दशक में हुई थी जब पिन्तेकुस्त (<a href=\"https://ref.ly/Acts2:10\">प्रेरितों 2:10</a>) के समय उपस्थित लोग अपने घर लौटे थे। रोमी विश्वासियों ने साहस और सहनशीलता का प्रदर्शन किया था (<a href=\"https://ref.ly/Heb10:32-Heb10:34\">इब्रा 10:32–34</a>), लेकिन इब्रानियों के लिखे जाने तक, कुछ लोगों का आत्मिक उत्साह ठंडा पड़ चुका था (<a href=\"https://ref.ly/Heb5:11-Heb5:14\">5:11–14</a>), और उनका धर्मवैज्ञानिक दृष्टिकोण विकृत हो चुका था (<a href=\"https://ref.ly/Heb2:1\">2:1</a>)। कुछ लोगों ने मसीह और कलीसिया को भी छोड़ दिया था (<a href=\"https://ref.ly/Heb6:4-Heb6:8\">6:4–8</a>)।</p><h1>सारांश</h1><p>इब्रानियों संघर्ष कर रहे लोगों की आवश्यकताओं के प्रति एक ऊर्जावान, अच्छी तरह से तैयार की गई पासबानी प्रतिक्रिया है। प्रथम शताब्दी के उपदेश की प्रचार में, लेखक मसीह के व्यक्तित्व और कार्य पर <em>व्याख्या</em> करता है और श्रोताओं को आज्ञाकारिता और सहनशीलता के लिए <em>प्रोत्साहन</em> करता है। परमेश्वर के पुत्र पर एक विस्तृत चर्चा के साथ-साथ चेतावनियों, चुनौतियों, उदाहरणों और परमेश्वर की विश्वासयोग्यता का स्मरण करने के माध्यम से लेखक पाठकों को मसीह का अनुसरण करने में दृढ़ रहने के लिए कहता है।</p><p>पूरे प्रचार के परिचय के बाद, (<a href=\"https://ref.ly/Heb1:1-Heb1:4\">1:1–4</a>), मसीह की श्रेष्ठता के बारे में लेखक का विवरण दो महान भागों में विकसित होता है। पहला भाग (<a href=\"https://ref.ly/Heb1:5-Heb2:18\">1:5–2:18</a>) पुत्र के स्वर्गदूतों के साथ सम्बन्ध को समझाता है। स्वर्गदूत सेवक हैं (<a href=\"https://ref.ly/Heb1:6-Heb1:7\">1:6–7</a>, <a href=\"https://ref.ly/Heb1:14\">14</a>), लेकिन गौरवान्वित पुत्र (<a href=\"https://ref.ly/Heb1:13\">1:13</a>), पिता के साथ अपने अद्वितीय सम्बन्ध के कारण (<a href=\"https://ref.ly/Heb1:5\">1:5</a>), प्रभु, सृष्टिकर्ता, और सृष्टि के पालनकर्ता हैं, वास्तव में वह परमेश्वर हैं (<a href=\"https://ref.ly/Heb1:8-Heb1:12\">1:8–12</a>)। लेखक श्रोताओं को उनको सिखाया गए उद्धार के संदेश पर ध्यान देने के लिए प्रोत्साहित करता है (<a href=\"https://ref.ly/Heb2:1-Heb2:4\">2:1–4</a>), और व्याख्या फिर से शुरू करता है। गौरवान्वित मसीह की स्थिति अस्थायी रूप से स्वर्गदूतों से नीचे थी जब वह मानव बने (<a href=\"https://ref.ly/Heb2:5-Heb2:9\">2:5–9</a>); यीशु ने हमें मुक्त करने के लिए अपने प्राण देने के उद्देश्य से मांस और लहू धारण किया (<a href=\"https://ref.ly/Heb2:10-Heb2:18\">2:10–18</a>)। प्रथम व्याख्या के बाद प्रोत्साहन दिया गया है (<a href=\"https://ref.ly/Heb3:1-Heb4:13\">3:1–4:13</a>) जो विश्वासपूर्ण आज्ञाकारिता की आवश्यकता और परमेश्वर के लोगों के लिए विश्राम की निरंतर प्रतिज्ञा पर ध्यान केंद्रित करता है।</p><p>व्याख्या का दूसरा भाग (<a href=\"https://ref.ly/Heb4:14-Heb10:18\">4:14–10:18</a>) पुराने नियम की बलिदान प्रणाली के संबंध में पुत्र, हमारे महायाजक की स्थिति को संबोधित करता है। इस प्रसंग का परिचय देने के बाद <a href=\"https://ref.ly/Heb4:14-Heb4:16\">4:14–16</a>, लेखक श्रेष्ठ महायाजक के रूप में पुत्र की नियुक्ति को संबोधित करता है (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5:1–10</a>) और समुदाय का उनकी आत्मिक अपरिपक्वता से सामना कराता है (<a href=\"https://ref.ly/Heb5:11-Heb6:20\">5:11–6:20</a>)। लेवीय याजकों से मलिकिसिदक की श्रेष्ठता की चर्चा (<a href=\"https://ref.ly/Heb7:1-Heb7:10\">7:1–10</a>), मलिकिसिदक के क्रम के अनुसार यीशु को श्रेष्ठ महायाजक के रूप में प्रस्तुत करने का आधार तैयार करती है (<a href=\"https://ref.ly/Heb7:11-Heb7:28\">7:11–28</a>)। संक्षेप में, यीशु को पुराने नियम के नियमों के अनुसार नियुक्त नहीं किया गया था, जो कहता था कि याजक लेवी के गोत्र से ही होंगें। बल्कि, उन्हें परमेश्वर ने उनके अविनाशी जीवन के आधार पर शपथ के साथ नियुक्त किया था। इसके बाद व्याख्या इस नियुक्त महायाजक की श्रेष्ठ भेंट पर ध्यान केन्द्रित करती है (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8:3–10:18</a>)। सांसारिक याजकों की तरह, इस श्रेष्ठ याजक को भी पापों के लिए बलिदान चढ़ाना था, लेकिन उनका बलिदान नई वाचा का बलिदान था (<a href=\"https://ref.ly/Heb8:7-Heb8:13\">8:7–13</a>) जो पुरानी वाचा से श्रेष्ठ था (<a href=\"https://ref.ly/Heb9:1-Heb10:18\">9:1–10:18</a>)।</p><p>अंतिम मुख्य भाग (<a href=\"https://ref.ly/Heb10:19-Heb13:25\">10:19–13:25</a>) एक प्रोत्साहन है जो श्रोताओं को मसीह के संदेश के प्रति विश्वासयोग्यता से प्रतिक्रिया देने की चुनौती देता है। पुस्तक एक आशीर्वाद और एक औपचारिक निष्कर्ष के साथ समाप्त होती है (<a href=\"https://ref.ly/Heb13:20-Heb13:25\">13:20–25</a>)।</p><h1>लेखकत्व</h1><p>नए नियम के अन्य पत्रों के विपरीत, इब्रानियों अपने लेखक और प्राप्तकर्ताओं की पहचान से शुरू नहीं होती; आज कई विद्वान मानते हैं कि यह इसलिए है क्योंकि पुस्तक मूल रूप से एक प्रचार के रूप में लिखी गई थी। कलीसिया के प्रारंभिक शताब्दियों से ही, इब्रानियों के लेखकत्व पर बहुत चर्चा होती रही है। यह पुस्तक पौलुस के पत्रों के साथ प्रसारित हुई, और भूमध्यसागरीय दुनिया के पूर्वी भाग के कुछ कलीसिया के पिताओं (जैसे ओरिजन और एलेक्जेंड्रिया के क्लेमेंट) ने तर्क दिया कि पौलुस ही लेखक था। अन्य लोग, विशेषकर रोम के आसपास के लोग, नहीं मानते थे कि पौलुस ने यह पुस्तक लिखी थी।</p><p>लगभग सभी विद्वान आज इस बात से सहमत हैं पौलुस इब्रानियों का लेखक नहीं था। सबसे पहले, <a href=\"https://ref.ly/Heb2:3\">2:3</a> में, लेखक को मसीह का अनुसरण करने वाले मूल गवाहों से सुसमाचार प्राप्त करने वाले के रूप में दर्शाया गया है, और यह पौलुस जैसा बिल्कुल नहीं लगता है (<a href=\"https://ref.ly/Rom1:1\">रोम 1:1</a>; <a href=\"https://ref.ly/1Cor15:8\">1 कुरि 15:8</a>; <a href=\"https://ref.ly/Gal1:11-Gal1:16\">गला 1:11–16</a>)। दूसरा, शैली, धर्मवैज्ञानिक छवियाँ और शब्दावली पौलुस के विचारों से काफी भिन्न हैं; उदाहरण के लिए, इब्रानियों में 169 ऐसे शब्दों का उपयोग किया गया है, जो नए नियम में अन्यत्र नहीं मिलते हैं।</p><p>सदियों से, इस पुस्तक के लिए कई अन्य संभावित लेखकों का सुझाव दिया गया है, जैसे कि फिलिप्पुस, प्रिस्किल्ला, लूका, बरनबास, यहूदा और रोम का क्लेमेंट। सबसे पहले मार्टिन लूथर के सुझाव देने के बाद से यह सबसे लोकप्रिय विचारों में से एक है कि अपुल्लोस ने इसे लिखा था। लूका ने <a href=\"https://ref.ly/Acts18:24-Acts18:26\">प्रेरितों 18:24–26</a> में अपुल्लोस का वर्णन अलेक्जेंड्रिया के एक उत्कृष्ट व्यक्ति के रूप में किया है, जो एक शक्तिशाली वक्ता और प्रचारक था।</p><p>हालांकि हम निश्चित रूप से इब्रानियों के लेखक की पहचान नहीं कर सकते, फिर भी इस पुस्तक का ध्यानपूर्वक अध्ययन करने से उसके बारे में बहुत कुछ पता चलता है। सबसे पहले, जिस उत्कृष्ट यूनानी में यह पुस्तक लिखी गई है और इसके कुशलतापूर्वक तैयार किए गए अभिव्यक्ति के रूप, एक उच्च शिक्षित व्यक्ति की ओर संकेत करते हैं। दूसरा, इब्रानियों का लेखक एक प्रभावशाली प्रचारक रहा होगा, जो निर्वचन और व्याख्या में प्रशिक्षित था, जिसने पुराने नियम के बड़े हिस्सों को कंठस्थ किया हुआ था। तीसरी और सबसे महत्वपूर्ण बात यह है कि यह लेखक एक गहराई से चिंतित मसीही अगुआ था, जो अपने पाठकों को तत्कालता और जोश के साथ संबोधित करता था। इब्रानियों केवल एक धर्मवैज्ञानिक ग्रंथ नहीं है, बल्कि यह एक पासबानी अनुरोध है जो उन लोगों के दिलों और दिमागों को जीतने का प्रयास करता है, जो अपनी मसीही प्रतिबद्धता में संघर्ष कर रहे हैं।</p><h1>प्राप्तकर्ता</h1><p>लेखक लिखता है, &quot;अपने सब अगुओं और सब पवित्र लोगों को नमस्कार कहो। इतालिया के विश्वासी तुम्हें नमस्कार कहते हैं।&quot; (<a href=\"https://ref.ly/Heb13:24\">इब्रा 13:24</a>)। ऐसा लगता है कि लेखक इतालिया, और संभवतः रोम के लिए वापस लिख रहा था, और विदेश यात्रा पर गए इतालिया के मसीहियों की ओर से शुभकामनाएँ भेज रहा था।</p><p>इस पत्र में संबोधित किए गए लोगों की यहूदी उपासना पद्धति में कुछ पृष्ठभूमि प्रतीत होती है। लेखक ने पुराने नियम का जो प्रयोग किया है और जो धर्मवैज्ञानिक अवधारणाएँ प्रस्तुत की हैं, वे भूमध्यसागरीय जगत में आराधनालय के लोगों के लिए परिचित रही होंगी। इसका यह अर्थ नहीं है कि सभी प्राप्तकर्ता यहूदी थे, क्योंकि अन्यजाति के लोग जो इस्राएल के परमेश्वर की उपासना करते थे, &quot;परमेश्वर से डरनेवालों&quot; के रूप में आराधनालय का हिस्सा थे।</p><h1>लेखन का अवसर</h1><p>कुछ मसीही समुदाय स्पष्ट रूप से अपनी प्रतिबद्धता को बनाए रखने के लिए संघर्ष कर रहे थे, क्योंकि उन्हें सताया जा रहा था। <a href=\"https://ref.ly/Heb10:32-Heb10:39\">इब्रानियों 10:32–39</a> जैसे अनुच्छेद यह सुझाव देते हैं कि विश्वासियों का यह समूह जो अतीत में उत्पीड़न का सामना कर चूका था, फिर सेउत्पीड़न का सामना कर रहा था। सार्वजनिक विरोध के सामने मसीह और कलीसिया के लिए खड़े होने की कठिन परिस्थिति में, कुछ लोग आत्मिक रूप से लड़खड़ा रहे थे, और अन्य लोगों ने स्पष्ट रूप से विश्वास से पूरी तरह मुंह मोड़ लिया था। इस प्रकार लेखक इस समूह को, जो मसीह के अनुयायी होने का दावा करते थे, सार्वजनिक रूप से मसीह के अंगीकार में दृढ़ बने रहने की चुनौती देता है।</p><p>यदि हम सही हैं कि रोम इस पुस्तक का गंतव्य है, तो यह प्रोत्साहित करने वाले वचन सम्राट नीरो के अधीन हुए उत्पीड़न से प्रेरित हो सकता है, जिसके द्वारा ईस्वी 60 के दशक के मध्य में किया गया विश्वासियों का अत्यन्त उत्पीड़न और शहादत बहुत प्रसिद्ध है। यह भी संभव है कि इब्रानियों को ईस्वी 70 के बाद लिखा गया हो। लेकिन इसकी संभावना कम लगती है, क्योंकि जिस समय इब्रानियों को लिखा गया था, उस समय स्पष्ट रूप से समुदाय में किसी को भी शहादत का सामना नही करना पड़ा था (<a href=\"https://ref.ly/Heb12:4\">12:4</a>), लेकिन उत्पीड़न का दबाव बढ़ रहा था।</p><h1>अर्थ और संदेश</h1><p>परमेश्वर ने अपने पुत्र के बारे में और अपने पुत्र के द्वारा बात की है (<a href=\"https://ref.ly/Heb1:1-Heb1:3\">1:1–3</a>), और उन लोगों के लिए गंभीर परिणाम होंगे जो उन वचनों को नहीं सुनते और आज्ञाकारिता के साथ जवाब नहीं देते हैं (<a href=\"https://ref.ly/Heb2:1-Heb2:3\">2:1–3</a>)। अंत में, यीशु, जो सृष्टि के रचयिता और पालनकर्ता हैं (<a href=\"https://ref.ly/Heb1:2-Heb1:3\">1:2–3</a>), सृजित व्यवस्था को ऐसे हटा देंगे जैसे कोई व्यक्ति पुराने वस्त्र को लपेट लेता है (<a href=\"https://ref.ly/Heb1:10-Heb1:12\">1:10–12</a>)।</p><p>यीशु हमारी प्रतिबद्धता, उपासना और विश्वास में सहनशीलता के अति योग्य हैं। वह स्वर्गदूतों से श्रेष्ठ हैं (<a href=\"https://ref.ly/Heb1:5-Heb1:14\">1:5–14</a>), मूसा से (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3:1–6</a>), और पुरानी वाचा की लेवीय याजकपद से भी श्रेष्ठ हैं (<a href=\"https://ref.ly/Heb5:1-Heb5:10\">5:1–10</a>; <a href=\"https://ref.ly/Heb7:1-Heb7:28\">7:1–28</a>)।</p><p>यीशु ने एक नई, स्वर्गीय वाचा बांधी है, और अपने मृत्यु के माध्यम से एक बार में पर्याप्त रूप से स्वयं को अर्पित कर दिया (<a href=\"https://ref.ly/Heb8:3-Heb10:18\">8:3–10:18</a>)। अपने अवतार में उन्होंने एक विश्वासयोग्य पुत्र के रूप में धैर्यपूर्वक सहन किया (<a href=\"https://ref.ly/Heb3:1-Heb3:6\">3:1–6</a>; <a href=\"https://ref.ly/Heb5:7-Heb5:8\">5:7–8</a>; <a href=\"https://ref.ly/Heb12:1-Heb12:2\">12:1–2</a>), और अपने गौरवान्वित स्थिति में वह जगत के सर्वोच्च प्रभु के रूप में शासन करते हैं (<a href=\"https://ref.ly/Heb1:2-Heb1:4\">1:2–4</a>, <a href=\"https://ref.ly/Heb1:8-Heb1:13\">8–13</a>)। इस प्रकार यीशु हमें मसीही जीवन में दृढ़ बने रहने और भविष्य के लिए आशा रखने का श्रेष्ठ आधार प्रदान करते हैं।</p><p>हम उन लोगों के सकारात्मक उदाहरणों को भी देख सकते हैं जो परमेश्वर के अनन्त शहर की ओर अपनी यात्रा में विश्वासयोग्य रहे हैं (<a href=\"https://ref.ly/Heb6:13-Heb6:15\">6:13–15</a>; <a href=\"https://ref.ly/Heb10:32-Heb10:39\">10:32–39</a>; <a href=\"https://ref.ly/Heb11:1-Heb11:40\">11:1–40</a>), और उन लोगों के नकारात्मक उदाहरण भी देख सकते हैं जो अवज्ञा के कारण गिर गए (<a href=\"https://ref.ly/Heb3:7-Heb3:19\">3:7–19</a>; <a href=\"https://ref.ly/Heb6:4-Heb6:8\">6:4–8</a>)। और हम परमेश्वर की संतानों के रूप में अपनी विरासत के विषय में हमें दिए गए उनके वादों को स्वीकार कर सकते हैं (<a href=\"https://ref.ly/Heb4:3-Heb4:11\">4:3–11</a>; <a href=\"https://ref.ly/Heb6:13-Heb6:20\">6:13–20</a>; <a href=\"https://ref.ly/Heb12:22-Heb12:24\">12:22–24</a>)।</p><p>यीशु के कारण, हम अपने रिश्तों और अपनी आराधना में मसीही समुदाय के विश्वासयोग्य सदस्यों के रूप में रह सकते हैं (<a href=\"https://ref.ly/Heb13:1-Heb13:17\">13:1–17</a>)। मसीही विश्वास में हमारी दृढ़ता सीधे तौर पर इस बात से आनुपातिक होगी कि हम कितनी स्पष्टता से समझते हैं कि यीशु कौन है और उन्होंने हमारे लिए क्या पूरा किया है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]