[
  {
    "content_id": 647014,
    "reference_id": 26435,
    "title": "याकूब",
    "media_type": "Text",
    "index_reference": "59000000",
    "language": "hin",
    "content": "<p>क्या हम अब्राहम की तरह परमेश्वर के विश्वासयोग्य मित्र बन सकते हैं? क्या हम संसार के दबावों, अपने विद्रोही मनोभावों और शैतान के प्रभाव का विरोध कर सकते हैं? क्या मसीही विश्वासी जीवन की समस्याओं के समाधान खोजते हुए शांति से एक साथ रह सकते हैं? याकूब अपने पत्र में इन विषयों को संबोधित करते हैं, ताकि मसीहियों को एक परिपक्व और स्थिर विश्वास विकसित करने के लिए प्रेरित किया जा सके और यह दिखाया जा सके कि उन्हें परमेश्वर और एक-दूसरे के साथ अपने संबंधों में कैसे जीवन व्यतीत करना चाहिए।</p><h1>पृष्ठभूमि</h1><p>याकूब, यीशु के भाई, यीशु के पुनरुत्थान के तुरंत बाद यरूशलेम की कलीसिया के मान्यता प्राप्त अगुवा बन गए। उन्होंने यहूदी मसीहियों (<a href=\"https://ref.ly/Jas1:1\">याकू 1:1</a>) को लिखा, जो स्तिफनुस की पथराव द्वारा हत्या के साथ शुरू हुए सताव के कारण तितर-बितर हो गए थे (<a href=\"https://ref.ly/Acts8:1\">प्रेरि 8:1</a>; <a href=\"https://ref.ly/Acts11:19\">11:19</a>)। वे उन यहूदियों के बीच रहते थे जो पहले ही &quot;विदेश में बिखरे&quot; हुए थे (<a href=\"https://ref.ly/Jas1:1\">याकू 1:1</a>; देखें <a href=\"https://ref.ly/John7:35\">यूह 7:35</a>)। यह प्रवास अश्शूरी साम्राज्य द्वारा इस्राएल (उत्तरी राज्य) के 722–721 ईसा पूर्व में बंधुआई और 586 ईसा पूर्व में बेबीलोन की बंधुआई के दौरान यहूदा (दक्षिणी राज्य) से शुरू हुई थी। बाद में, इसमें कुछ वे यहूदी भी शामिल थे जो यूनानी और रोमी साम्राज्यों में दूर-दूर तक यात्रा करते थे (<a href=\"https://ref.ly/Jas4:13\">याकू 4:13</a>; <a href=\"https://ref.ly/Acts13:14\">प्रेरि 13:14</a>; <a href=\"https://ref.ly/Acts17:1\">17:1</a>)। पहली शताब्दी के मध्य तक, यूनानी-रोमी दुनियाँ में यहूदी समुदाय फैले हुए थे। यहूदी प्रवास के विश्वासियों को एक ऐसे समाज से दबाव का सामना करना पड़ रहा था जो उन्हें आर्थिक रूप से उत्पीड़ित करता था (<a href=\"https://ref.ly/Jas2:6\">याकू 2:6</a>) और उनके यीशु मसीह में विश्वास के कारण उनका अपमान करता था (<a href=\"https://ref.ly/Jas2:7\">2:7</a>)।</p><h1>सारांश</h1><p>याकूब का पत्र एक पास्टरल दृष्टिकोण से लिखा गया है और यह नए नियम की किसी भी अन्य पुस्तक की तुलना में नैतिकता पर अधिक केंद्रित है। यह पत्र उन शिक्षाओं को प्रस्तुत करता है जो यीशु के जीवन और शिक्षाओं के माध्यम से व्यवस्था की सही समझ पर आधारित है (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8\">2:8</a>)। इसके अलावा, याकूब की शिक्षा सीधे यीशु मसीह की शिक्षाओं को दर्शाती है, विशेष रूप से वे जो मत्ती के &quot;पहाड़ी उपदेश&quot; (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">मत्ती 5–7</a>) और लूका के &quot;मैदान के उपदेश&quot; (<a href=\"https://ref.ly/Luke6:20-Luke6:49\">लूका 6:20–49</a>) में (बाद में) दर्ज की गई हैं।</p><h1>लेखक</h1><p>याकूब का पत्र यीशु के भाइयों में से एक द्वारा लिखा गया था। यूसुफ और मरियम के अन्य पुत्रों की तरह (<a href=\"https://ref.ly/Matt13:55\">मत्ती 13:55</a>), याकूब (यूनानी <span>इआकोबोस</span>) एक इस्राएली नायक का नाम धारण करते थे: याकूब (इब्रानी: <span>याआकोब; यूनानी: इआकोब</span>)।</p><p>यीशु की सार्वजनिक सेवा के दौरान, न तो याकूब और न ही उनके अन्य भाई-बहन यीशु के अनुयायी थे। उन्होंने यहाँ तक कि यीशु की सेवा को समाप्त करने और उन्हें घर लाने का प्रयास किया था (<a href=\"https://ref.ly/Mark3:20-Mark3:21\">मर 3:20–21</a>; तुलना करें <a href=\"https://ref.ly/John7:3-John7:5\">यूह 7:3–5</a>)। परंतु यीशु के पुनरुत्थान के बाद, याकूब एक विश्वासी बन गए, संभवतः एक व्यक्तिगत पुनरुत्थान दर्शन ने उन्हें यह विश्वास दिलाया कि यीशु ही मसीह है ( <a href=\"https://ref.ly/1Cor15:7\">1&nbsp;कुरि 15:7 </a>देखें)। पिन्तेकुस्त के दिन जब आत्मा प्रदान किया गया, तब याकूब अन्य शिष्यों के साथ ऊपरी कक्ष में उपस्थित थे (<a href=\"https://ref.ly/Acts1:14\">प्रेरि 1:14</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:3\">2:1–3</a>) और वे यरूशलेम की कलीसिया में एक प्रमुख अगुवे के रूप में स्थापित हुए (<a href=\"https://ref.ly/Acts15:13-Acts15:22\">प्रेरि 15:13–22</a> देखें)।</p><h1>लेखन की तिथि और स्थान</h1><p>याकूब का पत्र संभवतः नए नियम की सबसे प्रारंभिक पुस्तक है, जिसे हेरोद अग्रिप्पा के अधीन हुए सताव (ईस्वी 44, <a href=\"https://ref.ly/Acts12:1-Acts12:5\">प्रेरि 12:1–5</a>) के बाद, परंतु यरूशलेम सभा (ईस्वी 49–50) से पहले लिखा गया था। यह उस प्रारंभिक काल को दर्शाता है जब अन्यजातियों के विश्वासियों के खतना कराने के विवाद की स्थिति नहीं बनी थी और अन्य मसीही समुदायों में झूठी शिक्षाओं का विकास नहीं हुआ था। उस समय <em>आराधनालय</em> (“सभा,” <a href=\"https://ref.ly/Jas2:2\">याकू 2:2</a>) और कलीसिया (<a href=\"https://ref.ly/Jas5:14\">5:14</a>) शब्दों का समानार्थक रूप से उपयोग किया जा सकता था, ठीक वैसे ही जैसे <em>व्यवस्था</em> और <em>वचन</em> (<a href=\"https://ref.ly/Jas1:23\">1:23</a>, <a href=\"https://ref.ly/Jas1:25\">25</a>) को परस्पर प्रयोग किया जा सकता था।  </p><p>इस पत्र को यरूशलेम से लिखा गया था, इसका अनुमान प्रेरितों के काम और गलातियों की पुस्तक में याकूब की स्थिति से संबंधित विवरणों से लगाया जाता है (<a href=\"https://ref.ly/Acts15:13-Acts15:22\">प्रेरि 15:13–22</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>; <a href=\"https://ref.ly/Gal1:18-Gal1:19\">गला 1:18–19</a>; <a href=\"https://ref.ly/Gal2:9\">2:9</a>, <a href=\"https://ref.ly/Gal2:12\">12</a>)। यह पुस्तक फिलिस्तीन के संदर्भों से युक्त है, जिसमें झुलसाने वाली गर्मी (<a href=\"https://ref.ly/Jas1:11\">1:11</a>); खारे पानी के सोते (<a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>); अंजीर, जैतून और <span>दाख की लता</span> की खेती (<a href=\"https://ref.ly/Jas3:12\">3:12</a>); समुद्र (<a href=\"https://ref.ly/Jas1:6\">1:6</a>; <a href=\"https://ref.ly/Jas3:4\">3:4</a>); और <span>प्रथम और अन्तिम वर्षा</span> (<a href=\"https://ref.ly/Jas5:7\">5:7</a>) का उल्लेख शामिल है।</p><h1>साहित्यिक शैली</h1><p>याकूब का पत्र उत्तम कोइने यूनानी में लिखा गया है, जो ग्रीको-रोमन संसार की आम यूनानी भाषा थी। यह गलील और फिलिस्तीन पर यूनानीकृत प्रभावों को दर्शाता है, साथ ही प्रवासी यहूदी पाठकों की संस्कृति में समाहित होने की प्रक्रिया को भी प्रकट करता है। याकूब ने व्याकरण शुद्धता के साथ लिखा, उनका शब्द भंडार विस्तृत है और उनके लेखन में शब्दों का लयबद्ध प्रवाह और ध्वनियों की एक सुंदर भावना विद्यमान है। पुराने नियम के यूनानी अनुवाद (जैसे, <a href=\"https://ref.ly/Jas4:6\">4:6</a>) की स्पष्ट झलकें इस पत्र में मिलती हैं, साथ ही कुछ रूपक और चित्रण यूनानीकृत संसार से भी लिए गए हैं।</p><p>याकूब कई भाषण-सम्बन्धी उपकरणों का उपयोग करते हैं, जैसे भ्रातृ अपील (<a href=\"https://ref.ly/Jas1:2\">1:2</a>; <a href=\"https://ref.ly/Jas2:1\">2:1</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), आलंकारिक प्रश्न (<a href=\"https://ref.ly/Jas2:5\">2:5</a>; <a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>; <a href=\"https://ref.ly/Jas4:1\">4:1</a>), अनिवार्य उपदेश (<a href=\"https://ref.ly/Jas1:16\">1:16</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas5:16\">5:16</a>), रूपक और चित्रण (<a href=\"https://ref.ly/Jas2:26\">2:26</a>; <a href=\"https://ref.ly/Jas3:3-Jas3:5\">3:3–5</a>; <a href=\"https://ref.ly/Jas4:14\">4:14</a>), और सूक्तियां जो अनुच्छेदों का सार प्रस्तुत करती हैं (<a href=\"https://ref.ly/Jas2:13\">2:13</a>, <a href=\"https://ref.ly/Jas2:17\">17</a>; <a href=\"https://ref.ly/Jas3:18\">3:18</a>; <a href=\"https://ref.ly/Jas4:17\">4:17</a>)।</p><h1>अर्थ और संदेश</h1><p>याकूब की मुख्य चिंता यह है कि उसके पाठक परमेश्वर के प्रति अखंड विश्वास और निष्ठा बनाए रखें (<a href=\"https://ref.ly/Jas1:6\">याकू 1:6</a>)। वह धैर्यपूर्वक सहनशीलता (<a href=\"https://ref.ly/Jas1:3\">1:3</a>), परमेश्वर के अधीन होना (<a href=\"https://ref.ly/Jas4:7\">4:7</a>) और कलीसिया की सेवकाइयों में भाग लेना (<a href=\"https://ref.ly/Jas5:13-Jas5:20\">5:13–20</a>) की सिफारिश करता है। इन बातों के परिणामस्वरूप पूर्णता (<a href=\"https://ref.ly/Jas1:4\">1:4</a>), आदर (<a href=\"https://ref.ly/Jas4:10\">4:10</a>), और एक महिमामय जीवन (<a href=\"https://ref.ly/Jas1:12\">1:12</a>) प्राप्त होगा जब प्रभु यीशु मसीह फिर आएंगे (<a href=\"https://ref.ly/Jas5:8\">5:8</a>)।</p><p>व्यवस्था। याकूब ने मूसा की व्यवस्था और यहूदी परंपराओं के प्रति उचित सम्मान बनाए रखा, जैसे कि मन्नत के बाद शुद्धिकरण की विधियाँ (<a href=\"https://ref.ly/Acts21:18-Acts21:25\">प्रेरि 21:18–25</a>)। साथ ही, उन्होंने अन्यजातियों के मिशन के प्रति सहानुभूतिपूर्ण दृष्टिकोण व्यक्त किया, जब उन्होंने निष्कर्ष निकाला कि अन्यजातियों को यहूदी धर्म में परिवर्तित हुए बिना भी मसीही के रूप में स्वीकार किया जा सकता है। ऐसा कहते समय उन्होंने परमेश्वर की नूह के साथ की गई वाचा की ओर संकेत किया (<a href=\"https://ref.ly/Acts15:19-Acts15:22\">प्रेरि 15:19–22</a>; देखें <a href=\"https://ref.ly/Gen9:1-Gen9:17\">उत्प 9:1–17</a>))। अपने पत्र में, याकूब व्यवस्था को बनाए रखते हैं (<a href=\"https://ref.ly/Jas1:25\">याकू 1:25</a>), साथ ही यीशु मसीह के माध्यम से इसकी पुनर्व्याख्या का संकेत भी देते हैं (<a href=\"https://ref.ly/Jas2:8-Jas2:11\">2:8–11</a>)।</p><p>यहूदीपन। याकूब यहूदी धर्म के प्रतीकों का थोड़ी आलोचना के साथ उपयोग करते हैं और यहूदी धर्म के प्राथमिक पहचान चिह्नों का पुनर्परिभाषा के बिना उपयोग करते हैं (तुलना करें <a href=\"https://ref.ly/Rom2:29\">रोम 2:29</a>)। याकूब पाठकों को &quot;बारह गोत्रों&quot; के रूप में संबोधित करते हैं (<a href=\"https://ref.ly/Jas1:1\">1:1</a>) और उनकी कलीसिया सभा को एक आराधनालय (<a href=\"https://ref.ly/Jas2:2\">2:2</a>) के रूप में पहचानते हैं, जिसमें <span>प्राचीन</span> (<a href=\"https://ref.ly/Jas5:14\">5:14</a>) और <span>उपदेशक</span> (<a href=\"https://ref.ly/Jas3:1\">3:1</a>) होते हैं। वह बार-बार व्यवस्था का उल्लेख करते हैं (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8-Jas2:12\">2:8–12</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), इस्राएल के मौलिक सिद्धांत (<em>शेमा</em>, <a href=\"https://ref.ly/Jas2:19\">2:19</a>) का उद्धरण देते हैं और परमेश्वर को &quot;स्वर्ग की सेनाओं के प्रभु&quot; (<a href=\"https://ref.ly/Jas5:4\">5:4</a>) के नाम से संबोधित करते हैं, जो परमेश्वर के लिए पुराने नियम का एक सामान्य शीर्षक है। याकूब पुराना नियम ज्ञान साहित्य (<a href=\"https://ref.ly/Jas1:5\">1:5</a>; <a href=\"https://ref.ly/Jas3:13\">3:13</a>, <a href=\"https://ref.ly/Jas3:17\">17</a>) और भविष्यवाणिय उपदेशों (<a href=\"https://ref.ly/Jas4:13\">4:13</a>; <a href=\"https://ref.ly/Jas5:1\">5:1</a>) के साहित्यिक तत्वों का उपयोग करते हैं। और वे इस्राएली नायकों (अब्राहम, <a href=\"https://ref.ly/Jas2:21\">2:21</a>, <a href=\"https://ref.ly/Jas2:23\">23</a>; राहाब, <a href=\"https://ref.ly/Jas2:25\">2:25</a>; अय्यूब, <a href=\"https://ref.ly/Jas5:11\">5:11</a>; एलिय्याह, <a href=\"https://ref.ly/Jas5:17\">5:17</a>) की अपील करते हैं। हालांकि, वे यहूदी धर्म के औपचारिक तत्वों का स्पष्ट रूप से उल्लेख नहीं करते हैं, जैसे सब्त, खतना, या भोजन सम्बन्धी नियम।</p><p>काम।&nbsp;&nbsp;“भले काम” के संबंध में याकूब और पौलुस के बीच के स्पष्ट अंतर को उनके भिन्न ऐतिहासिक और धर्मशास्त्रीय संदर्भों में समझा जाना चाहिए। पौलुस और याकूब दोनों मानते थे कि केवल परमेश्वर, अपनी अनुग्रह की पहल के माध्यम से, मनुष्य के पाप की समस्या को दूर कर सकते हैं। पौलुस और याकूब दोनों मानते थे कि व्यक्ति को परमेश्वर के उद्धार के प्रस्ताव का विश्वास के साथ उत्तर देना चाहिए। हालांकि उनके जोर में अंतर था। पौलुस ने, जो अक्सर यहूदी मसीहियों से उन अपेक्षाओं के लिए भिड़ जाते थे, जो वे अन्यजातियों पर थोपना चाहते थे, जोर दिया कि व्यवस्था के काम उद्धार उत्पन्न नहीं करते (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">इफि 2:8–9</a>)—लोग &quot;व्यवस्था की आज्ञाओं का पालन करके&quot; या वास्तव में जो कुछ भी वे करते हैं (<a href=\"https://ref.ly/Rom4:3-Rom4:5\">रोम 4:3–5</a>), उसके द्वारा परमेश्वर के साथ सही सम्बन्ध नहीं बना सकते (<a href=\"https://ref.ly/Rom3:20\">रोम 3:20</a>, <a href=\"https://ref.ly/Rom3:28\">28</a>; <a href=\"https://ref.ly/Gal2:16\">गला 2:16</a>)। याकूब, इस बीच, जोर देते हैं कि अच्छे काम, परमेश्वर के साथ विश्वास पर आधारित एक सच्चे संबंध का प्रमाण हैं। सच्चा बाइबल विश्वास, हमेशा परमेश्वर को प्रसन्न करने वाले अच्छे काम उत्पन्न करेगा। याकूब दिखाते हैं कि विश्वास को केवल सत्य की पुष्टि तक सीमित नहीं किया जा सकता है (<a href=\"https://ref.ly/Jas2:19\">2:19</a>) और विश्वासयोग्य परमेश्वर और संसार के बीच विभाजित निष्ठा की अनुमति नहीं देता (<a href=\"https://ref.ly/Jas1:8\">1:8</a>; <a href=\"https://ref.ly/Jas4:4\">4:4</a>, <a href=\"https://ref.ly/Jas4:7\">7</a>)।</p><p>उत्पीड़न।&nbsp;याकूब का पत्र हमें यह समझने में मदद करता है कि जब मसीही एक उत्पीड़क, गैर-मसीही समाज के बीच अल्पसंख्यक समूह होते हैं, तो उन्हें कैसे जीवन जीना चाहिए। याकूब अपने पाठकों को धीरज के साथ अपनी परीक्षाओं को सहन करने और निरंतर मसीही चरित्र प्रदर्शित करने के लिए प्रोत्साहित करते हैं।<span> यह पत्र ईश्वरीय सलाह और बुद्धि से भरपूर है, जो आज हमारे लिए भी उतना ही प्रासंगिक है, विशेष रूप से जब हम अपने विश्वास के कारण समाज में विभिन्न कठिनाइयों का सामना करते हैं।</span></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "59001001",
          "start_ref_usfm": "JAS 1:1",
          "end_ref": "59001001",
          "end_ref_usfm": "JAS 1:1"
        }
      ],
      "resource": []
    }
  }
]