[
  {
    "content_id": 647015,
    "reference_id": 26436,
    "title": "1 पतरस",
    "media_type": "Text",
    "index_reference": "60000000",
    "language": "hin",
    "content": "<p>1 पतरस का मुख्य उद्देश्य मसीहियों को सताव से उत्पन्न दबाव के तहत विश्वासयोग्य बने रहने के लिए प्रोत्साहित करना है। जिन विश्वासियों को पतरस ने लिखा था, वे &quot;अग्नि परीक्षाओं&quot; के बीच में थे। जिस संस्कृति में वे रहते थे, वह उनके विश्वास का उपहास करती थी, उनकी नैतिकता की आलोचना करती थी और उनकी आशा का मजाक उड़ाती थी। पतरस पाठकों से इस दबाव का जवाब, परमेश्वर के अनुग्रह को जीने की नई प्रतिबद्धता के साथ देने का आह्वान करते हैं, ताकि परमेश्वर को प्रसन्न किया जा सके और उनकी गवाही दी जा सके।</p><h1>पृष्ठभूमि</h1><p>प्राचीन संसार में बहुत से लोग मसीहियों को अजीब, अंधविश्वासी और रोमी समाज के प्रति अविश्वासी मानते थे। मसीही गुप्त रूप से एकत्र होते थे, अजीब रीति-रिवाजों का पालन करते थे (जैसे प्रभु भोज, जिसे व्यापक रूप से रक्तमय बलिदान के रूप में गलत समझा जाता था) और एक सांस्कृतिक रूप से भिन्न जीवनशैली अपनाते थे। वे अक्सर रोमी सेना में सेवा करने से इनकार कर देते थे क्योंकि वे सम्राट के प्रति शपथ नहीं लेते थे। प्रचलित संस्कृति के साथ न चलने के कारण, मसीहियों के साथ अक्सर भेदभाव किया जाता था, उन पर दुराचार के आरोप लगाए जाते थे और झूठे आरोपों पर उन्हें अदालत में लाया जाता था।</p><p>इसी परिस्थिति को 1 पतरस संबोधित करता है। विश्वासियों को बहुत कठिन परीक्षाओं से गुजरना पड़ रहा था (<a href=\"https://ref.ly/1Pet1:6\">1:6</a>; <a href=\"https://ref.ly/1Pet4:12\">4:12</a>) और अन्य समूह उनके विरुद्ध बुरी बातें कह रहे थे (<a href=\"https://ref.ly/1Pet4:4\">4:4</a>; देखें <a href=\"https://ref.ly/1Pet3:16\">3:16</a>)। मसीह के अनुयायियों को भी उसी प्रकार प्रतिशोध लेने और कठोर शब्दों का जवाब कठोर शब्दों से देने का प्रलोभन हो रहा था। साथ ही, वे अपने धर्मी जीवन को लेकर समझौता करने के लिए भी प्रेरित हो सकते थे क्योंकि यह उन्हें बहुत दु:ख पहुँचा रहा था।</p><p>पतरस इन परीक्षाओं से भली-भांति परिचित थे, इसलिए उनका पत्र विश्वासियों को प्रोत्साहित करता है कि वे आरोपों और अन्यायपूर्ण व्यवहार को यीशु मसीह की गवाही देने के अवसर के रूप में देखें। अपने प्रभु के उदाहरण का अनुसरण करके, जिन्होंने सबके सामने एक आदर्श जीवन जिया और उन्हें अपमानित करने वालों को उत्तर देने से इनकार किया, मसीही विश्वासी सच्ची सुसमाचार प्रचार की जीवनशैली अपना सकते हैं।</p><h1>सारांश</h1><p>पत्र के एक विशेष प्रारंभ के बाद (<a href=\"https://ref.ly/1Pet1:1-1Pet1:2\">1:1–2</a>), पतरस अपने पाठकों को पहले खंड (<a href=\"https://ref.ly/1Pet1:3-1Pet2:12\">1:3–2:12</a>) में यह समझाने के लिए प्रोत्साहित करते हैं कि उनका वर्तमान अस्थायी कष्ट उनके विश्वास को मजबूत करने और उद्धार प्राप्त करने की तैयारी का एक हिस्सा है (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9</a>)। यह उद्धार इतना महान है कि भविष्यद्वक्ताओं ने इसकी भविष्यवाणी की और स्वर्गदूत भी इसे समझने का प्रयास करते (<a href=\"https://ref.ly/1Pet1:10-1Pet1:12\">1:10–12</a>)। इस उद्धार के उपहार को पाकर विश्वासियों का जीवन पवित्र होना चाहिए, जो यह पहचानता है कि परमेश्वर ने हमारे उद्धार की क्या बड़ी कीमत चुकाई है (<a href=\"https://ref.ly/1Pet1:13-1Pet1:21\">1:13–21</a>)। यह खंड मसीही विश्वासियों के प्रति प्रेम और धीरज के आह्वान (<a href=\"https://ref.ly/1Pet1:22-1Pet2:3\">1:22–2:3</a>) और नए वाचा के लोगों के रूप में हमारी स्थिति की याद दिलाने के साथ समाप्त होता है (<a href=\"https://ref.ly/1Pet2:4-1Pet2:12\">2:4–12</a>)।</p><p>पत्र का दूसरा भाग (<a href=\"https://ref.ly/1Pet2:13-1Pet3:12\">2:13–3:12</a>) मसीहियों को शत्रुतापूर्ण संसार के सामने एक साक्षी के रूप में मान्य अधिकारियों के अधीन रहने के लिए प्रोत्साहित करता है। मसीहियों को सरकार के अधिकार को स्वीकार करना चाहिए (<a href=\"https://ref.ly/1Pet2:13-1Pet2:17\">2:13–17</a>), मसीही दासों को अपने स्वामियों के अधिकार को स्वीकार करना चाहिए (<a href=\"https://ref.ly/1Pet2:18-1Pet2:25\">2:18–25</a>) और मसीही पत्नियों को अपने पतियों के अधिकार को स्वीकार करना चाहिए (<a href=\"https://ref.ly/1Pet3:1-1Pet3:6\">3:1–6</a>)। वहीं, पतियों को अपनी पत्नियों का आदर करना चाहिए (<a href=\"https://ref.ly/1Pet3:7\">3:7</a>)। यह खंड उन सामान्य उपदेशों के साथ समाप्त होता है जो उस आचरण की शिक्षा देते हैं जिसे परमेश्वर प्रतिफल देता है (<a href=\"https://ref.ly/1Pet3:8-1Pet3:12\">3:8–12</a>)।</p><p>तीसरा भाग (<a href=\"https://ref.ly/1Pet3:13-1Pet4:11\">3:13–4:11</a>) सामाजिक दबावों का सम्मानजनक और सम्मानपूर्ण व्यवहार के साथ सामना करने की चुनौती के साथ शुरू होता है, भले ही इसके परिणामस्वरूप दुर्व्यवहार ही क्यों न हो (<a href=\"https://ref.ly/1Pet3:13-1Pet3:17\">3:13–17</a>)। पतरस अपने पाठकों को याद दिलाते हैं कि उद्धार की आशा मसीह के जीवन, मृत्यु, पुनरुत्थान और स्वर्गारोहण के कारण सुरक्षित है (<a href=\"https://ref.ly/1Pet3:18-1Pet3:22\">3:18–22</a>)। पतरस संसार के मार्गों और मूल्यों को त्यागने के अपने आह्वान को दोहराते हैं (<a href=\"https://ref.ly/1Pet4:1-1Pet4:6\">4:1–6</a>) और विभिन्न उपदेशों के साथ निष्कर्ष निकालते हैं (<a href=\"https://ref.ly/1Pet4:7-1Pet4:11\">4:7–11</a>)।</p><p>पत्र का चौथा भाग (<a href=\"https://ref.ly/1Pet4:12-1Pet5:11\">4:12–5:11</a>) दुःख और कष्टों के बीच दृढ़ रहने के अंतिम आह्वान के साथ प्रारंभ होता है (<a href=\"https://ref.ly/1Pet4:12-1Pet4:19\">4:12–19</a>)। इसके बाद पतरस प्राचीनों (<a href=\"https://ref.ly/1Pet5:1-1Pet5:4\">5:1–4</a>), युवाओं (<a href=\"https://ref.ly/1Pet5:5\">5:5</a>) और संपूर्ण कलीसिया (<a href=\"https://ref.ly/1Pet5:5-1Pet5:11\">5:5–11</a>) को निर्देश देते हैं। पत्र का समापन सामान्य अभिवादन के साथ होता है (<a href=\"https://ref.ly/1Pet5:12-1Pet5:14\">5:12–14</a>)।</p><h1>लेखक और प्राप्तकर्ता</h1><p>पत्र का प्रारंभिक वचन लेखक के रूप में प्रेरित पतरस और प्राप्तकर्ताओं के रूप में “ईश्वर के चुने हुए लोग” को पहचानता है जो “पुन्तुस, गलातिया, कप्पदूकिया, आसिया, और बितूनिया” में रह रहे थे। ये रोमी प्रांत एशिया के उपद्वीपों के उत्तरी भाग में स्थित थे, जो आज के तुर्की का अधिकांश हिस्सा बनाता है। हमें पतरस के इस क्षेत्र का दौरा करने का कोई अभिलेख नहीं मिलता और पत्र में भी इस तरह के किसी दौरे का संकेत नहीं मिलता। वास्तव में, हमें यरूशलेम और यहूदिया में पतरस की सेवकाई के शुरुआती दिनों के बाद उसकी गतिविधियों और क्रियाकलापों के बारे में बहुत कम जानकारी है  (<a href=\"https://ref.ly/Acts1:1-Acts12:25\">प्रेरि 1:1–12:25</a>)। लूका हमें बताते हैं कि चमत्कारिक रूप से बन्दीगृह से बचाए जाने के बाद, पतरस &quot;किसी <span>दूसरी जगह</span> पर चले गए&quot; (<a href=\"https://ref.ly/Acts12:17\">प्रेरि 12:17</a>)। अटकलें बहुत हैं, लेकिन हमें वास्तव में नहीं पता कि वे कहाँ गए। पतरस यरूशलेम में हुई सभा (<a href=\"https://ref.ly/Acts15:1-Acts15:41\">प्रेरि 15:1–41</a>; ईस्वी&nbsp;49~50) के लिए वापस आए थे और शायद कुरिन्थुस में कुछ समय तक सेवकाई कर रहे थे (देखें <a href=\"https://ref.ly/1Cor1:12\">1&nbsp;कुरि 1:12</a>; <a href=\"https://ref.ly/1Cor9:5\">9:5</a>)। वे किसी समय <span>अन्ताकिया</span> में भी थे (<a href=\"https://ref.ly/Gal2:11-Gal2:16\">गला 2:11–16</a>)। मसीही परिपाटी पतरस को रोम में उनके जीवन के अंत में रखती है, जहाँ उन्होंने सम्राट नीरो के हाथों शहीदी मौत मरी (संभावित रूप से ईस्वी 64 या 65)।</p><h1>लेखन का स्थान और तिथि</h1><p>प्रेरित पतरस स्पष्ट रूप से रोम में थे जब उन्होंने यह पत्र लिखा था। “यहाँ <span>बाबेल</span> में आपकी बहन कलीसिया” (<a href=\"https://ref.ly/1Pet5:13\">5:13</a>), शायद रोम की कलीसिया का संदर्भ है। प्राचीन <span>बाबेल</span>, जिसे बाद में पुराने नियम की पुस्तकों में प्रमुखता से बताया गया है, पतरस के समय (ईस्वी 1वीं शताब्दी) में छोटा और महत्वहीन था और यह आश्चर्यजनक होगा यदि पतरस ने इतनी दूर पूर्व की यात्रा की हो। लेकिन क्योंकि प्राचीन <span>बाबेल</span> 600–500 ईसा पूर्व के दौरान विश्व शक्ति और सांस्कृतिक प्रभाव का केंद्र था, यह नाम रोम का प्रतीक बन गया था। इसलिए, प्रकाशित वचन की पुस्तक <span>बाबेल</span> को रोम के लिए कोड शब्द के रूप में उपयोग करती है (देखें <a href=\"https://ref.ly/Rev17:5\">प्रका 17:5</a>) और पतरस शायद वही कर रहे थे। यदि पतरस ने यह पत्र रोम से लिखा था, तो यह संभावना है कि यह उनके जीवन के अंत के करीब लिखा गया होगा। यह अनुमान मरकुस की पतरस के साथ उपस्थिति (देखें <a href=\"https://ref.ly/1Pet5:13\">1 पत 5:13</a>) द्वारा पुष्ट होता है। मसीही परंपरा के अनुसार, मरकुस 50 और 60 के दशक के अंत में पतरस के साथ रोम में थे। इसलिए हम यह अनुमान लगा सकते हैं कि पतरस ने यह पत्र 60 के दशक की शुरुआत में रोम से लिखा था।</p><p></p><h1>लेखन का अवसर</h1><p>पतरस का पत्र उत्तरी एशिया के उपद्वीप के मसीहियों द्वारा अनुभव किए जा रहे गंभीर परीक्षणों से प्रेरित था। कभी-कभी 1 पतरस के पत्र की स्थिति और तारीख को एक ज्ञात आधिकारिक उत्पीड़न से जोड़ने का प्रयास किया गया है। हालांकि, पत्र से यह नहीं पता चलता कि मसीही आधिकारिक, राज्य समर्थित सताव कार्यक्रम का शिकार हो रहे थे। अधिकांश समय, दबाव आम जनता से आते थे, कभी-कभी स्थानीय अधिकारियों द्वारा उनकी मदद की जाती थी।</p><h1>अर्थ और संदेश</h1><p>पहला पतरस मसीहियों को प्रोत्साहित करता है कि वे उस दबाव के बीच पवित्रता का जीवन बनाए रखें जो गैर-मसीही और अक्सर मसीही-विरोधी वातावरण में उत्पन्न होता है जिसमें वे रहते हैं। पतरस तीन मुख्य विचारों का अनुसरण करते हैं। पहले, विश्वासियों को समझना चाहिए कि उन्होंने उस उद्धार का अनुभव किया है जिसे परमेश्वर ने अपने भविष्यद्वक्ताओं के माध्यम से वादा किया था और जिसे स्वर्गदूत &quot;<span>ध्यान से देखने की लालसा रखते हैं</span>&quot; (<a href=\"https://ref.ly/1Pet1:12\">1:12</a>; देखें <a href=\"https://ref.ly/1Pet1:5\">1:5</a>, <a href=\"https://ref.ly/1Pet1:10\">10</a>)। वे परमेश्वर के अपने सन्तान हैं (<a href=\"https://ref.ly/1Pet1:14\">1:14</a>), परमेश्वर के शक्तिशाली वचन के माध्यम से <span>नया जन्म पाया</span> है (<a href=\"https://ref.ly/1Pet1:23\">1:23</a>)। हम ही वे पत्थर हैं जिनका उपयोग परमेश्वर एक नया, आत्मिक मंदिर बनाने के लिए कर रहे है (<a href=\"https://ref.ly/1Pet2:5\">2:5</a>) और एक चुनी हुई प्रजा जो अंधकार से प्रकाश में बुलाई गई है (<a href=\"https://ref.ly/1Pet2:9-1Pet2:10\">2:9–10</a>)। क्योंकि वे इन सभी विशेषाधिकारों का आनंद लेते हैं, हम इस संसार में परदेशी और अजनबी बन गए हैं (<a href=\"https://ref.ly/1Pet1:1\">1:1</a>, <a href=\"https://ref.ly/1Pet1:17\">17</a>; <a href=\"https://ref.ly/1Pet2:12\">2:12</a>)। मसीही संसार में रहते हैं लेकिन संसार के नहीं हैं।</p><p>दूसरा मुख्य विचार यह है कि मसीही, जो परमेश्वर के लोग हैं, उन्हें एक ऐसी जीवनशैली अपनानी चाहिए जो स्वर्ग के मूल्यों को दर्शाती हो, न कि इस संसार के मूल्यों को। परमेश्वर के संतानों के रूप में, मसीहियों को अपने पिता की नकल करनी चाहिए और पवित्र बनना चाहिए, जैसा कि वह पवित्र हैं (<a href=\"https://ref.ly/1Pet1:15-1Pet1:16\">1:15–16</a>)। हमें एक-दूसरे से प्रेम करना चाहिए (<a href=\"https://ref.ly/1Pet1:22\">1:22</a>) और अधिकारियों का आदर करना चाहिए। पतरस इसे &quot;<span>भलाई करने</span>&quot; कहकर संक्षेप में प्रस्तुत करते हैं, विशेषकर उन लोगों के लिए जो दुर्व्यवहार करते हैं और कठिनाई उत्पन्न करते हैं (<a href=\"https://ref.ly/1Pet3:16-1Pet3:17\">3:16–17</a>; <a href=\"https://ref.ly/1Pet4:19\">4:19</a>)।</p><p>तीसरा मुख्य विचार यह है कि विश्वासी लोग मसीह के कारण पवित्र लोग बन गए हैं। यीशु की मृत्यु और पुनरुत्थान हमारी नई पहचान के लिए नींव प्रदान करते हैं (<a href=\"https://ref.ly/1Pet1:18-1Pet1:19\">1:18–19</a>; <a href=\"https://ref.ly/1Pet3:18\">3:18</a>) और दुष्ट शक्तियों पर उनकी विजय हमें आशा और आत्मविश्वास देती है (<a href=\"https://ref.ly/1Pet1:3-1Pet1:9\">1:3–9</a>; <a href=\"https://ref.ly/1Pet3:19-1Pet3:22\">3:19–22</a>)। मसीह ने हमारे उद्धार और हमारी पवित्रता के लिए ऊपाय किया है और हमें अनुकरण करने के लिए एक उदाहरण भी दिया है। मसीह ने आलोचना, सताव और यहाँ तक कि मृत्यु के समय भी विरोध नहीं किया (<a href=\"https://ref.ly/1Pet2:21-1Pet2:25\">2:21–25</a>)। हमें उनके पदचिन्हों पर चलना चाहिए, विरोध से इनकार करना चाहिए और अपनी परीक्षाओं का उपयोग परमेश्वर के अनुग्रह और सामर्थ के बारे में गवाही देने के अवसर के रूप में करना चाहिए।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]