[
  {
    "content_id": 647017,
    "reference_id": 26438,
    "title": "1 यूहन्ना",
    "media_type": "Text",
    "index_reference": "62000000",
    "language": "hin",
    "content": "<p>यूहन्ना का पहला पत्र यीशु मसीह के बारे में यूहन्ना की गवाही को विश्वासियों के जीवन में लागू करता है। चूं<span>कि यीशु मसीह अनन्त जीवन देने के लिए आए थे, हम अपने अनुभव और आचरण से जान सकते हैं कि हमारे पास अनन्त जीवन है। यीशु ने परमेश्वर पिता को प्रकट किया, हम अपने पिता के साथ अपने संबंधों में आश्वस्त रह सकते हैं। यीशु ने हर एक को जिसने नया जन्म पाया है (</span>मसीह में आत्मिक रूप से नया जीवन प्राप्त करना<span>), पवित्र आत्मा दिया है, हम प्रत्येक दिन आत्मा में जी सकते हैं। जैसे यीशु ने अपने पहले शिष्यों को एक-दूसरे से प्रेम करने के लिए बुलाया, वैसे ही यूहन्ना विश्वासियों को इस प्रेम को कार्य में लाने के लिए प्रेरित करते हैं।</span></p><h1>पृष्ठभूमि</h1><p>कलीसिया पर बढ़ते उत्पीड़न और रोमी सेनाओं द्वारा यरूशलेम की घेराबंदी के कारण यूहन्ना और अन्य प्रेरितों को संभवतः ईस्वी सन् 68 तक, या उससे पहले ही यरूशलेम छोड़ने के लिए मजबूर होना पड़ा था। इसके कुछ समय बाद (संभवतः ईस्वी सन् 70 के बाद), यूहन्ना रोमी प्रांत एशिया (आधुनिक तुर्की के पश्चिमी क्षेत्र) में चले गए। वहाँ उन्होंने मुख्य रूप से अन्यजातियों (गैर-यहूदी लोगों) के बीच एक सफल सेवकाई शुरू की। ईस्वी सन् 90 तक यूहन्ना ने इन विश्वासियों के लिए अपना सुसमाचार लिख लिया था।</p><p>इसके तुरंत बाद, मसीही समाज के कुछ सदस्य एक पुनः प्रतिद्वंद्वी दल बनाने के लिए चले गए। ये प्रतिद्वंद्वी पुनः एक विधर्मी गुट थे जिन्होंने यीशु मसीह के बारे में ऐसी शिक्षाएँ प्रचारित की जो प्रेरितों की शिक्षाओं के विपरीत थीं। ये शिक्षाएँ बाद में गूढ़ ज्ञानवाद की विशेषता बनीं, जैसे यह इनकार करना कि यीशु <span>शरीर</span> में परमेश्वर थे (देखें <a href=\"https://ref.ly/1John4:1-1John4:3\">4:1–3</a>)। गूढ़ ज्ञानवाद एक धार्मिक विश्वास है जो विश्वास के बजाय छिपे हुए ज्ञान पर जोर देता है।</p><p> प्रेरितों की संगति को छोड़कर, पुनः प्रतिद्वंद्वी दल ने यह प्रकट कर दिया कि वे वास्तव में परमेश्वर के परिवार के सदस्य नहीं थे (<a href=\"https://ref.ly/1John2:18-1John2:19\">2:18–19</a>)। हालांकि, उनकी झूठी शिक्षाओं का प्रभाव अभी भी विश्वासियों के मन में बना हुआ था, इसलिए यूहन्ना ने यह पत्र लिखा ताकि इन असत्य बातों को दूर किया जा सके, विश्वासियों को मसीही जीवन के मूल सिद्धांतों की ओर पुनः लौटाया जा सके और उनके विश्वास को दृढ़ किया जा सके।</p><p>यूहन्ना ने विशेष रूप से उस झूठी शिक्षा का सामना किया हो सकता है जिसे सेरिंथुस द्वारा प्रचारित किया गया था। सेरिंथुस एक ऐसे समूह के नेता थे, जिनमें गूढ़ ज्ञानवाद प्रवृत्तियाँ थीं। सेरिंथुस ने सिखाया कि यीशु का जन्म एक कुँवारी से नहीं हुआ था, बल्कि वे यूसुफ और मरियम के पुत्र के रूप में एक सामान्य मानव थे, जो अन्य पुरुषों की तुलना में अधिक धर्मी, समझदार और बुद्धिमान थे। उसने यह भी सिखाया कि यीशु के बपतिस्मा के समय, &quot;मसीह&quot; शाश्वत पिता की ओर से कबूतर के रूप में उन पर उतरे। &quot;मसीह&quot; ने तब अज्ञात पिता का प्रचार किया और चमत्कार किए। अंत में, &quot;मसीह&quot; उस मनुष्य &quot;यीशु&quot; से अलग हो गए और फिर यीशु (लेकिन &quot;मसीह&quot; नहीं) ने दुःख उठाया और मृत्यु को प्राप्त हुए। &quot;मसीह&quot; अप्रभावित रहे क्योंकि वे एक आत्मिक सत्ता थे। यूहन्ना संभवतः <a href=\"https://ref.ly/1John5:5-1John5:8\">5:5–8</a> में सेरिंथुस या उसके अनुयायियों के इस विधर्म का स्पष्ट रूप से खंडन कर रहे हैं।</p><p>यह पहला पत्र यूहन्ना की देखरेख में कलीसियाओं को भेजा गया था (जिसमें वे कलीसिया शामिल हैं जो <a href=\"https://ref.ly/Rev1:11\">प्रकाशितवाक्य 1:11</a> में उल्लेखित हैं) लगभग ईस्वी&nbsp;85–90 के आसपास।</p><h1>सारांश</h1><p>यूहन्ना ने इस पत्र को रोमी प्रांत के एशिया में विश्वासियों को प्रोत्साहित करने के लिए लिखा था कि वे मसीह में दृढ़ बने रहें। उन्होंने उन लोगों की निंदा की जो समाज और प्रेरितों की शिक्षाओं को छोड़ चुके थे। यूहन्ना ने जोर दिया कि मसीहियों को यीशु के प्रेरितों के प्रति निष्ठा बनाए रखनी चाहिए—जो यीशु के जीवन के दौरान उनके साथ चले थे और उन्हें व्यक्तिगत रूप से जानते थे—ताकि नकली आत्मिकता और विधर्म से बचा जा सके। यूहन्ना ने अपने मसीही पाठकों से आग्रह किया कि वे:</p><ol><li><p>प्रेरितों के प्रति संगति में ईमानदारी बनाए रखना और इस प्रकार परमेश्वर के साथ संगति रखना, जो ज्योति हैं, उस ज्योति में जीवन व्यतीत करके जो वे हमें प्रदान करते हैं।</p></li><li><p>अपने पापों को परमेश्वर के सामने स्वीकार करें और इस प्रकार यीशु मसीह की सहायता और समर्थन को जाने, जो धर्मी हैं।</p></li><li><p>जीवन के वचन के रूप में यीशु मसीह का सम्मान करें, जो परमेश्वर के पुत्र हैं;</p></li><li><p>परमेश्वर से प्रेम करें, जो प्रेम का स्रोत हैं और अन्य मसीहियों से प्रेम करें;</p></li><li><p>मसीह में बने रहें, मसीह के समान बनें और सांसारिक वासनाओं से स्वयं को शुद्ध रखें;</p></li><li><p>व्यक्तिगत रूप से परमेश्वर को जानें और अनुभव करें और पवित्र आत्मा के माध्यम से सत्य को समझें।</p></li><li><p>पवित्र आत्मा की सहायता से झूठे शिक्षण को पहचानना और झूठे भविष्यद्वक्ताओं और मसीह विरोधी (जो यह मानने से इनकार करते हैं कि यीशु मसीह हैं) की आत्मा को पहचानना; और</p></li><li><p>अनन्त जीवन की आशा में विश्वास बनाए रखें।</p></li></ol><h1>लेखक</h1><p>कुछ विद्वानों ने सुझाव दिया है कि 1–3 यूहन्ना पत्रियों के लेखक प्रेरित यूहन्ना नहीं, बल्कि एक मसीही प्राचीन यूहन्ना थे (देखें <a href=\"https://ref.ly/2John1:1\">2&nbsp;यूह 1:1</a>; <a href=\"https://ref.ly/3John1:1\">3&nbsp;यूह 1:1</a>)। वे इस निष्कर्ष पर पापियास (आसिया प्रांत के हीएरापोलिस के बिशप, लगभग 100–130 ईस्वी) के एक उद्धरण के आधार पर पहुँचे हैं, जिसमें उन्होंने पहले प्रेरित यूहन्ना का उल्लेख किया और फिर बाद में प्राचीन यूहन्ना का:</p><p>&quot;यदि कोई ऐसा व्यक्ति मेरे पास आता जो प्राचीनों का अनुयायी रहा हो, तो मैं प्राचीनों के शब्दों के बारे में पूछताछ करता—कि अन्द्रियास और पतरस ने क्या कहा था या थोमा, याकूब, यूहन्ना, मत्ती या प्रभु के किसी अन्य चेलों ने क्या कहा था; और मैं यह भी पूछता कि अरिस्टियन और प्राचीन यूहन्ना, जो प्रभु के चेले हैं, वे अब क्या कह रहे हैं।&quot; (यूसिबियस, <em>चर्च हिस्ट्री</em> 3.39.4)</p><p>इस उद्धरण के कारण कुछ लोगों ने यह सोचा है कि पापियास दो अलग-अलग यूहन्ना नामक व्यक्तियों की बात कर रहे थे, लेकिन यह आवश्यक नहीं है। पापियास ने उन &quot;प्राचीनों&quot; (जिनमें प्रेरित, जैसे कि यूहन्ना भी शामिल थे) द्वारा यीशु के बारे में कहे गए शब्दों का उल्लेख किया और यह भी बताया कि प्रभु के दो शिष्य (अरिस्टियन और यूहन्ना) अभी भी क्या <em>कह रहे थे</em> (वर्तमान काल में)। प्रेरित यूहन्ना बहुत वृद्धावस्था तक जीवित रहे और पापियास ने उन्हें स्वयं बोलते हुए सुना था।</p><p>अधिकांश इंजीलवादी विद्वान मानते हैं कि प्रेरित यूहन्ना और प्राचीन यूहन्ना एक ही व्यक्ति थे। यूहन्ना के सुसमाचार की लेखन शैली इन तीन पत्रों की शैली से स्पष्ट रूप से मिलती-जुलती है। प्रेरित यूहन्ना यीशु के प्रत्यक्षदर्शी थे और सबसे पहले उनके अनुयायी बनने वालों में से एक थे। यूहन्ना के सुसमाचार में उन्हें &quot;वह <span>जिससे यीशु प्रेम रखता था</span>&quot; कहा गया है ( (<a href=\"https://ref.ly/John13:23\">यूह 13:23</a>; <a href=\"https://ref.ly/John19:26\">19:26</a>; <a href=\"https://ref.ly/John20:2\">20:2</a>; <a href=\"https://ref.ly/John21:7\">21:7</a>, <a href=\"https://ref.ly/John21:20\">20</a>)। वे बारह शिष्यों में से एक थे और यीशु के बहुत निकट मित्र थे। लेखक का प्रत्यक्षदर्शी होने का दावा पत्रों (देखें <a href=\"https://ref.ly/1John1:1-1John1:4\">1 यूह 1:1–4</a>) में उतना ही दृढ़ है जितना सुसमाचार में (<a href=\"https://ref.ly/John1:14\">यूह 1:14</a>; <a href=\"https://ref.ly/John19:35\">19:35</a>)। 1 यूहन्ना के लेखक ने स्वयं अनन्त वचन, जो देहधारी हुआ, उसे सुना, देखा और छूने का दावा किया (<a href=\"https://ref.ly/1John1:1-1John1:4\">1 यूह 1:1–4</a>)। इसलिए यह निष्कर्ष निकालना उचित है कि 1–3 यूहन्ना में उल्लेखित &quot;प्राचीन&quot; वास्तव में प्रेरित यूहन्ना ही है।</p><h1>अर्थ और संदेश</h1><p>यूहन्ना का पहला पत्र स्वाभाविक रूप से उनके सुसमाचार में पाए गए विषयों और शिक्षाओं को जारी रखता है। यूहन्ना का सुसमाचार दिखाता है कि यह यीशु का मिशन था कि वे परमेश्वर पिता को प्रकट करें और विश्वासियों को पिता और पुत्र के साथ पवित्र आत्मा के माध्यम से एकता में लाएँ। यूहन्ना का पहला पत्र इस बात पर जोर देता है कि मसीही अपने दैनिक जीवन में परमेश्वर का अनुभव कैसे करते हैं, जैसा कि कलीसिया समाज के अन्य सदस्यों के साथ उनके संबंधों से प्रदर्शित होता है। हमें एक-दूसरे से प्रेम करके परमेश्वर के प्रति अपने प्रेम को प्रदर्शित करना चाहिए। यह आज्ञा सीधे यीशु से आई थी (<a href=\"https://ref.ly/John13:34\">यूह 13:34</a>; <a href=\"https://ref.ly/John15:17\">15:17</a>) और यूहन्ना इसे अक्सर दोहराते हैं (<a href=\"https://ref.ly/1John2:7\">1 यूह 2:7</a>; <a href=\"https://ref.ly/1John3:11\">3:11</a>, <a href=\"https://ref.ly/1John3:23\">23</a>; <a href=\"https://ref.ly/2John1:5-2John1:6\">2&nbsp;यूह 1:5–6</a>)। चूंकि परमेश्वर प्रेम है, इसलिए जो भी परमेश्वर को जानने का दावा करता है, उसे दूसरों से प्रेम करना चाहिए।</p><p>हालाँकि, अन्य मसीहियों से प्रेम करने का अर्थ यह नहीं है कि हम उनकी प्रत्येक बात या सभी स्वतंत्र शिक्षकों की शिक्षाओं को स्वीकार कर लें। कुछ लोग समुदाय से अलग हो गए थे और वे यह इनकार कर रहे थे कि यीशु ही मसीह है, परमेश्वर के अद्वितीय पुत्र है, या कि वे एक मानवरूप में आए थे। जो कोई भी यीशु मसीह के सच्चे मानव स्वरूप और/या उनके पूर्ण ईश्वरत्व को अस्वीकार करता है, वह मसीह-विरोधी है। यह पत्र उन लोगों के विरुद्ध कड़े शब्दों में चेतावनी देता है जो ऐसी झूठी शिक्षा सिखाते हैं और मसीह के सच्चे प्रेरितों के साथ संगति से मसीहियों को भटकाते हैं।</p><p>इतिहास दर्शाता है कि कई विधर्मी आंदोलनों ने कलीसिया में प्रवेश किया है, लेकिन सत्य इन आक्रमणों के विरुद्ध स्थिर बना रहा। हमें उन शिक्षाओं से सतर्क रहने की आवश्यकता है जो प्रेरितों की शिक्षा के विपरीत हैं। परमेश्वर का वचन और पवित्र आत्मा हमारे मार्गदर्शक हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        }
      ],
      "resource": []
    }
  }
]