[
  {
    "content_id": 647019,
    "reference_id": 26440,
    "title": "3 यूहन्ना",
    "media_type": "Text",
    "index_reference": "64000000",
    "language": "hin",
    "content": "<p>यह छोटा व्यक्तिगत पत्र प्रारंभिक चर्चों में नेतृत्व और संघर्ष के कुछ मुद्दों की झलक प्रदान करता है। एक व्यक्ति जिसका नाम दियुत्रिफेस था, वह अनुचित रूप से कलीसिया को नियंत्रित कर रहा था और प्रेरितों और उनके दूतों को अस्वीकार कर रहा था। इसके विपरीत, गयुस और दिमेत्रियुस दो व्यक्ति थे जो कलीसिया और प्रेरित यूहन्ना के प्रति विश्वासयोग्य बने रहे।</p><h1>पृष्ठभूमि</h1><p><span>प्रेरित यूहन्ना ने यह पत्र उसी समय अवधि में लिखा था, जब 1 यूहन्ना और 2 यूहन्ना लिखे गए थे</span> (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1&nbsp;यूहन्ना पुस्तक परिचय</span>, &quot;पृष्ठभूमि&quot;)। कुछ शिक्षक और अगुवे, जो आत्मिक होने का दावा करते थे, मसीह के बारे में एक अलग सिद्धांत सिखाते थे और अपनी कलीसियाओं के सदस्यों पर वही अनुशासनात्मक मांगें नहीं रखते। <span>उन्होंने स्वयं को अधिकार प्राप्त समझा और यूहन्ना के अधिकार को अस्वीकार कर दिया। उन्होंने प्रेरितों की शिक्षा को भी </span>भ्रष्ट<span> कर दिया।</span> दियुत्रिफेस उन लोगों में से एक थे जो प्रेरिताई संगति से अलग हो गए थे (तुलना करें <a href=\"https://ref.ly/1John2:18-1John2:19\">1&nbsp;यूह 2:18–19</a>)। एक स्थानीय कलीसिया के अगुवा के रूप में, उन्होंने यूहन्ना के अधिकार को अस्वीकार कर दिया और उन शिक्षकों को स्वीकार करने से मना कर दिया जिन्हें यूहन्ना ने कलीसिया में भेजा था। उन्होंने यहाँ तक कि उन लोगों को भी कलीसिया से बाहर कर दिया जो उन्हें स्वीकार करते थे और उन्हें आतिथ्य-सत्कार प्रदान करते थे।</p><p>स्थिति को जानकर, यूहन्ना ने यह पत्र गयुस को लिखा, जो उस कलीसिया का एक विश्वासी सदस्य था। उन्होंने गयुस को यूहन्ना के दूतों का स्वागत और मेजबानी जारी रखने और यूहन्ना की शिक्षा और संगति के प्रति विश्वासयोग्य रहने के लिए प्रोत्साहित किया।</p><h1>सारांश</h1><p>सभी नए नियम के पत्रों में से, 3&nbsp;यूहन्ना पहली सदी के यूनान और रोम में व्यक्तिगत पत्रों का सबसे विशिष्ट उदाहरण है। इस युग के अन्य पत्रों की तरह, 3&nbsp;यूहन्ना की शुरुआत (<a href=\"https://ref.ly/3John1:1-3John1:4\">1:1–4</a>) लेखक (“प्राचीन”) और प्राप्तकर्ता (“गयुस”) की पहचान के साथ होती है, इसके बाद प्राप्तकर्ता के कुशलता की कामना की जाती है।</p><p>इस पत्र के मुख्य भाग में (<a href=\"https://ref.ly/3John1:5-3John1:12\">1:5–12</a>) यूहन्ना, गयुस की प्रशंसा करते हैं और दियुत्रिफेस को फटकारते हैं। गयुस ने यात्रा करने वाले शिक्षकों का स्वागत करके सराहनीय कार्य किया और उन्होंने बदले में यूहन्ना को बताया कि गयुस सत्य के अनुसार जीवन जी रहे थे। इससे यूहन्ना को बहुत आनंद हुआ और वह गयुस को इस प्रकार का आतिथ्य-सत्कार जारी रखने के लिए प्रोत्साहित करते हैं।</p><p>गयुस के विपरीत, एक कलीसियाई अगुवा जिसका नाम दियुत्रिफेस था, उसे <span>प्रेरित यूहन्ना की फटकार मिली</span> (<a href=\"https://ref.ly/3John1:9-3John1:10\">1:9–10</a>)। दियुत्रिफेस <span>की प्रतिष्ठित नेतृत्व पाने की लालसा ने उसे यूहन्ना के अधिकार को अस्वीकार करने और दूसरों को भी ऐसा करने के लिए उकसाने पर मजबूर कर दिया</span>। दियुत्रिफेस ने यहाँ तक कि उन लोगों को भी बहिष्कृत कर दिया जो उसके अपने नेतृत्व का पालन नहीं करते थे। गयुस को चेतावनी दी जाती है कि वे दियुत्रिफेस के आक्रमक नेतृत्व के आगे न झुकें या उसके बुरे उदाहरण से प्रभावित न हों।</p><p>यूहन्ना फिर एक व्यक्ति दिमेत्रियुस की अच्छी प्रतिष्ठा को उजागर करते हैं (<a href=\"https://ref.ly/3John1:12\">1:12</a>)। यूहन्ना का ऐसा करने का उद्देश्य आज हमारे लिए स्पष्ट नहीं है, लेकिन यह संभव है कि वह गयुस को उस समाज में नेतृत्व ग्रहण करने के लिए दियुत्रिफेस का एक विकल्प प्रस्तुत कर रहे हों।</p><p>यूहन्ना अपने पत्र को भविष्य की यात्रा की योजनाओं और अभिवादन के उल्लेख के साथ समाप्त करते हैं (<a href=\"https://ref.ly/3John1:13-3John1:15\">1:13–15</a>)।</p><h1>लेखक और तिथि</h1><p>इस पत्र के लेखक खुद को केवल &quot;प्राचीन&quot; कहते हैं (देखें <a href=\"https://ref.ly/3John1:1\">1:1</a>), शायद उनकी उम्र को दर्शाते हुए या शायद अपने पाठकों के प्रति अपने अधिकार को आदर के साथ व्यक्त करते हुए। कलीसिया परंपरा ने इस प्राचीन को प्रेरित यूहन्ना के रूप में पहचाना है, जो पहली शताब्दी के अंतिम दशकों के दौरान एशिया के उपद्वीप में कलीसियाओं के एक बुजुर्ग पुरुष और एक प्राचीन थे (देखें <span data-bnType=\"resourceReference\" data-resourceId=\"IJn_BookIntro_Filament-1.6\" data-resourceType=\"TyndaleBibleDictionary\">1&nbsp;यूहन्ना पुस्तक परिचय</span>, &quot;लेखक&quot;)। तीसरा&nbsp;यूहन्ना शायद उसी अवधि के दौरान लिखा गया था जब 1&nbsp;यूहन्ना और 2&nbsp;यूहन्ना लिखे गए थे, लगभग ईस्वी&nbsp;85–90 के आसपास।</p><h1>अर्थ और संदेश</h1><p>यूहन्ना का तीसरा पत्र उसी समस्या से संबंधित है जिसे 1 यूहन्ना में प्रस्तुत किया गया था: कुछ कलीसियाई अगुवें, झूठे शिक्षकों का अनुसरण कर रहे थे और प्रेरितों के अधिकार को नज़रअंदाज़ कर रहे थे।  </p><p>हम परमेश्वर और सत्य से प्रेम करने का दावा नहीं कर सकते, यदि हम प्रेरितों की शिक्षा का पालन नहीं करते और यदि हम परमेश्वर की कलीसिया के साथ संगति नहीं रखते—जो उसके परिवार के सदस्य हैं।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "64001001",
          "start_ref_usfm": "3JN 1:1",
          "end_ref": "64001001",
          "end_ref_usfm": "3JN 1:1"
        }
      ],
      "resource": []
    }
  }
]