[
  {
    "content_id": 27302,
    "reference_id": 26393,
    "title": "Esther",
    "media_type": "Text",
    "index_reference": "17000000",
    "language": "eng",
    "content": "<p>Esther’s rags-to-riches drama tells the story of a woman with wisdom, courage, and willingness who affected the lives of thousands. With a praying community of supporters, and with God providentially working in the background, Esther accepted her role and put her life on the line to save others.</p><h1>Setting</h1><p>The book of Esther is set during the reign of King Xerxes of Persia (486–465 BC). In a previous generation (538 BC), about 50,000 people had returned to Judea from Babylonia (<a href=\"https://ref.ly/Ezra1:1-Ezra1:5\">Ezra 1:1–5</a>; <a href=\"https://ref.ly/Ezra2:64-Ezra2:67\">2:64–67</a>). But many Jewish families, including Esther’s, had stayed behind.</p><p>During Xerxes’ reign, the Persian empire was near its peak. Xerxes and his military had accomplished great things, including a decisive victory over Egypt. Wealth from taxes poured into the Persian capital of Susa, and Xerxes oversaw the construction of a luxurious new palace at Persepolis. However, Xerxes was a tyrannical king. Esther entered Xerxes’ court and was chosen to be his queen. She was faced with the challenge of serving God and her people in a time of crisis while being the faithful wife of a pagan king.</p><h1>Summary</h1><p>When King Xerxes gave a lavish banquet for key leaders of Persia, Queen Vashti refused to show off her beauty, so Xerxes deposed her and searched for a new queen (<a href=\"https://ref.ly/Esth1:1-Esth2:4\">1:1–2:4</a>). Mordecai’s cousin Esther, a Jew, was chosen (<a href=\"https://ref.ly/Esth2:5-Esth2:18\">2:5–18</a>).</p><p>After Mordecai became a palace official, he uncovered a plot against the king and reported it through Esther. On a later occasion Mordecai refused to bow to Haman, Xerxes’ highest official, which led to Haman’s vindictive plot to kill all the Jews in the empire (<a href=\"https://ref.ly/Esth2:19-Esth3:15\">2:19–3:15</a>). As the Jewish community prayed (<a href=\"https://ref.ly/Esth4:16\">4:16</a>), Esther endangered her own life, approaching the king uninvited, and asked the king and Haman to come to a feast (<a href=\"https://ref.ly/Esth4:1-Esth4:17\">ch 4</a>). Haman, meanwhile, had built a pole so that he could impale Mordecai (<a href=\"https://ref.ly/Esth5:14\">5:14</a>).</p><p>After realizing that Mordecai had never been rewarded for uncovering the assassination plot, the king ordered that Haman lead a procession designed to honor Mordecai, a humiliating turn of events for Haman (<a href=\"https://ref.ly/Esth6:1-Esth6:14\">ch 6</a>). Then, at the banquet, Esther revealed that Haman’s plot was a personal attack on her people. Haman was impaled on his own poleput to death on his own gallows (<a href=\"https://ref.ly/Esth7:1-Esth7:10\">ch 7</a>).</p><p>King Xerxes then allowed the Jewish people to defend themselves against their enemies (<a href=\"https://ref.ly/Esth8:1-Esth8:14\">8:1–14</a>). The Jews rejoiced, Mordecai was promoted, and Haman’s sons were executed (<a href=\"https://ref.ly/Esth9:1-Esth9:17\">9:1–17</a>). The Jewish people then defended themselves successfully and celebrated God’s marvelous deliverance at the first Festival of Purim.</p><h1>Authorship and Date</h1><p>The text of Esther does not indicate who wrote the book or when it was written. Some early church fathers thought that Ezra wrote Esther, but Clement of Alexandria suggested Mordecai. Since there are many Persian words in the book and there is no Greek influence, the book was probably written between 460 BC (i.e., after the conclusion of Xerxes’ reign) and 331 BC (i.e., before Alexander the Great conquered Persia).</p><h1>Genre: History or Fiction?</h1><p>The book of Esther is a biographical narrative similar to the account of Joseph (<a href=\"https://ref.ly/Gen37:1-Gen48:22\">Gen 37–48</a>) and the book of Ruth. Some question the historicity of this account because of the implausibility that (a) a Persian king would issue a decree for widespread extermination of the Jews, (b) the Jews would slaughter seventy-five thousand enemies in one day, (c) a non-Persian like Esther would be queen, and (d) a large number of improbable coincidences would take place.</p><p>On the other hand, the historical accuracy of the book is supported because (a)&nbsp;the book uses authentic Persian names, titles, and customs; (b)&nbsp;elsewhere God works behind the scenes to use improbable coincidences to his glory (e.g., <a href=\"https://ref.ly/Gen37:1-Gen48:22\">Gen 37–48</a>; <a href=\"https://ref.ly/Ruth1:1-Ruth4:22\">Ruth 1–4</a>); (c) Esther hid her identity as a Jew until long after she became queen; and (d) kings do not usually oppose the slaughter of their enemies, especially at the suggestion of their highest officials.</p><h1>Additions to the Book of Esther</h1><p>The Hebrew text of Esther is defined by a strong and consistent Hebrew manuscript tradition. Nevertheless, the Targums and Midrash (interpretation and commentary on the Hebrew Old Testament), the Greek Old Testament, the Latin Vulgate, and Josephus (a first-century Roman Jewish historian) all include additional stories that are not included in the Hebrew text but were composed later. The additions mention God numerous times, whereas the Hebrew text does not. None of the additions contain authoritative original information; some just repeat information from the Hebrew version of Esther, while some contradict information. Other additions are based on the imagination of later authors. Instead of inserting these additions where they fit chronologically and making them look like an authentic part of the story, Jerome, who translated and edited the Latin Vulgate, collected them together at the end of the Old Testament in the deuterocanonical books, which are included in Roman Catholic and Orthodox translations.</p><h1>Meaning and Message</h1><p>Although the book of Esther never mentions God, its central purpose is to demonstrate that God works providentially to take care of his people. God used Xerxes’ drunken arrogance to elevate Esther to a position of influence (chs <a href=\"https://ref.ly/Esth1:1-Esth2:23\">1–2</a>). Haman’s evil plans to kill the Jews were brought back on his own head through a series of unique and ironic circumstances, and the day of execution became a day of joy for God’s people. The book of Esther reminds us that God providentially directs people and events to accomplish his purposes.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001001",
          "end_ref_usfm": "EST 1:1"
        }
      ],
      "resource": []
    }
  }
]