[
  {
    "content_id": 27338,
    "reference_id": 26429,
    "title": "2 Thessalonians",
    "media_type": "Text",
    "index_reference": "53000000",
    "language": "eng",
    "content": "<p>The believers in Thessalonica had faced persecution since their conversion, but now it was more severe. A false teaching declared that the day of the Lord had already come, and some believers even quit working. What do you say to people whose lives move from bad to worse? Paul’s second letter to this new church addresses their troubling problems.</p><h1>Setting</h1><p>From the time of their conversion, the Thessalonian Christians had experienced hostility (<a href=\"https://ref.ly/1Thess1:6\">1&nbsp;Thes 1:6</a>; <a href=\"https://ref.ly/1Thess2:14\">2:14</a>), and Paul had worried whether they would retain their faith (<a href=\"https://ref.ly/1Thess3:5\">1&nbsp;Thes 3:5</a>). When Paul wrote 1&nbsp;Thessalonians, they had stood firm in faith, love, and hope (<a href=\"https://ref.ly/1Thess1:3\">1&nbsp;Thes 1:3</a>; <a href=\"https://ref.ly/1Thess3:6-1Thess3:8\">3:6–8</a>).</p><p>After Paul sent his first letter, the situation in the Thessalonian church deteriorated and the persecution intensified. What Paul had previously written was being countered by a false teaching that said that the day of the Lord had already come (<a href=\"https://ref.ly/2Thess2:2\">2:2</a>). Paul wrote 2&nbsp;Thessalonians after receiving this news (<a href=\"https://ref.ly/2Thess2:2\">2:2</a>; <a href=\"https://ref.ly/2Thess3:11\">3:11</a>) in order to give this church a shift in perspective.</p><h1>Summary</h1><p>Second Thessalonians opens with the customary greeting (<a href=\"https://ref.ly/2Thess1:1-2Thess1:2\">1:1–2</a>), then quickly moves to thanksgiving for the church’s faith, love, and persevering hope, which had become a model for other congregations (<a href=\"https://ref.ly/2Thess1:3-2Thess1:4\">1:3–4</a>). Noting their suffering, Paul says that God will judge their persecutors and bring reward to the Thessalonian believers (<a href=\"https://ref.ly/2Thess1:5-2Thess1:10\">1:5–10</a>). Paul gives thanks for this church and prays that God will continue to make them worthy of his calling (<a href=\"https://ref.ly/2Thess1:11-2Thess1:12\">1:11–12</a>). In spite of their troubles, Paul is confident in God’s work among them.</p><p>Paul counters the false teaching that “the day of the Lord has already begun” (<a href=\"https://ref.ly/2Thess2:1-2Thess2:2\">2:1–2</a>) and urges the church not to be deceived by this doctrine (<a href=\"https://ref.ly/2Thess2:3\">2:3</a>). He outlines events that will precede Christ’s coming, when the church will be gathered to meet him (<a href=\"https://ref.ly/2Thess2:1-2Thess2:12\">2:1–12</a>). First, there will be rebellion against God (<a href=\"https://ref.ly/2Thess2:3\">2:3</a>). Then “the man of lawlessness” will come, who will claim to be divine and demand worship (<a href=\"https://ref.ly/2Thess2:3-2Thess2:4\">2:3–4</a>). Although he will be empowered by Satan and will deceive many, Jesus will destroy him (<a href=\"https://ref.ly/2Thess2:8-2Thess2:12\">2:8–12</a>).</p><p>Paul is confident that God chose and called the Thessalonian Christians, and he urges them to stand firm (<a href=\"https://ref.ly/2Thess2:13-2Thess2:15\">2:13–15</a>). Paul concludes his discussion on final events with a prayer for the church (<a href=\"https://ref.ly/2Thess2:16-2Thess2:17\">2:16–17</a>) and a request that they pray for him as he preaches the Good News (<a href=\"https://ref.ly/2Thess3:1-2Thess3:2\">3:1–2</a>). His confidence in the church is based on God’s handiwork in them (<a href=\"https://ref.ly/2Thess3:3-2Thess3:5\">3:3–5</a>).</p><p>In the closing section (<a href=\"https://ref.ly/2Thess3:6-2Thess3:18\">3:6–18</a>), Paul returns to an issue that he had addressed in the first letter. Some believers were refusing to work, despite Paul’s instruction and example, so Paul calls on the church to discipline them (<a href=\"https://ref.ly/2Thess3:6-2Thess3:10\">3:6–10</a>). He also addresses these idle members directly, telling them to get to work (<a href=\"https://ref.ly/2Thess3:11-2Thess3:12\">3:11–12</a>). He commands the church to treat these slackers as errant Christians rather than hostile enemies (<a href=\"https://ref.ly/2Thess3:14-2Thess3:15\">3:14–15</a>), and he encourages the church to continue its generosity toward those in genuine need (<a href=\"https://ref.ly/2Thess3:13\">3:13</a>). He closes the letter with prayers and a final greeting (<a href=\"https://ref.ly/2Thess3:16-2Thess3:18\">3:16–18</a>).</p><h1>Authorship</h1><p>Paul’s name is in the letter opening (<a href=\"https://ref.ly/2Thess1:1\">1:1</a>); at the conclusion, Paul adds a note in his own hand to certify the letter’s authenticity (<a href=\"https://ref.ly/2Thess3:17\">3:17</a>). As in 1&nbsp;Thessalonians, the names of Silas and Timothy, the cofounders of this church, are included alongside Paul’s, indicating that they stood behind the contents of the letter and probably shared in its writing. Most of the first-person pronouns in the letter are plural (“we”), suggesting that Silas and Timothy had real input into the letter and that their names were not included simply as a courtesy. However, the final greeting in Paul’s own writing emphasizes that he is the primary author, personally responsible for the contents of the letter.</p><p>The early church unanimously affirmed that 2&nbsp;Thessalonians was a genuine letter of the apostle Paul, and the letter is in harmony with Paul’s other writings.</p><h1>Recipients</h1><p>The recipients of the letter were the same as those who received 1&nbsp;Thessalonians: “the church in Thessalonica, .&nbsp;.&nbsp;. you who belong to God our Father and the Lord Jesus Christ” (<a href=\"https://ref.ly/2Thess1:1\">2 Thes 1:1</a>). Many were artisans who earned their living by manual labor (<a href=\"https://ref.ly/2Thess3:6-2Thess3:12\">3:6–12</a>) or were clients of rich patrons. They were not people who had great wealth.</p><h1>Meaning and Message</h1><p>Wars are often fought on multiple fronts. This was certainly the case with the conflict in the church at Thessalonica. With persecutors assailing the church, false doctrine circulating, and unruly members refusing to work, the battle lines were numerous. In his response, however, Paul never embraces despair or exasperation. He is very clear in his teaching and correction. He intends for his words to strengthen the troubled church, stop the false teaching, and correct the errant members.</p><p>The value of Paul’s second letter to the Thessalonians is not merely in figuring out how events will occur at the end of human history, but that has often been the approach to the second chapter of this letter. Second Thessalonians is primarily a pastoral letter from Paul that provides hope and confidence in God when the world has gone mad. Christ reigns now, and Christ will be triumphant in the end.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        }
      ],
      "resource": []
    }
  }
]