[
  {
    "content_id": 27344,
    "reference_id": 26435,
    "title": "James",
    "media_type": "Text",
    "index_reference": "59000000",
    "language": "eng",
    "content": "<p>Can we be faithful friends of God like Abraham? Can we resist the pressures of the world, our rebellious human impulses, and the influence of the devil? Can Christians live together in peace as we seek solutions to life’s problems? James addresses these issues in his letter as he seeks to motivate Christians to develop a mature and consistent faith and to show how Christians are to live in their relationship with God and with one another.</p><h1>Setting</h1><p>James, Jesus’ brother, became the recognized leader of the Jerusalem church shortly after Jesus’ resurrection. He wrote to Jewish Christians (<a href=\"https://ref.ly/Jas1:1\">Jas 1:1</a>) who had been scattered by the persecution which began with the stoning of Stephen (<a href=\"https://ref.ly/Acts8:1\">Acts 8:1</a>; <a href=\"https://ref.ly/Acts11:19\">11:19</a>). They lived among the Jews who had previously been “scattered abroad” in the Diaspora (<a href=\"https://ref.ly/Jas1:1\">Jas 1:1</a>; see <a href=\"https://ref.ly/John7:35\">John 7:35</a>). The Diaspora had its origins in the Assyrian dispersion of Israel (the northern kingdom) in 722–721&nbsp;BC and in the Babylonian exile of Judah (the southern kingdom) in 586&nbsp;BC. This dispersion later included many Jews who traveled extensively throughout the Greek and Roman empires (<a href=\"https://ref.ly/Jas4:13\">Jas 4:13</a>; <a href=\"https://ref.ly/Acts13:14\">Acts 13:14</a>; <a href=\"https://ref.ly/Acts17:1\">17:1</a>). By the middle of the first century, there were Jewish communities all over the Greco-Roman world. Jewish Diaspora believers were under pressure from a society that oppressed them economically (<a href=\"https://ref.ly/Jas2:6\">Jas 2:6</a>) and abused them for their faith in Jesus Christ (<a href=\"https://ref.ly/Jas2:7\">2:7</a>).</p><h1>Summary</h1><p>The letter of James is written with a pastoral perspective, and it focuses on ethics more than any other book of the New Testament. The letter contains teachings based on the law as understood through the life and teaching of Jesus (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8\">2:8</a>). James also reflects Jesus’ own teachings, especially as (later) recorded in Matthew’s “Sermon on the Mount” (<a href=\"https://ref.ly/Matt5:1-Matt7:29\">Matt 5–7</a>) and Luke’s “Sermon on the Plain” (<a href=\"https://ref.ly/Luke6:20-Luke6:49\">Luke 6:20–49</a>).</p><h1>Authorship</h1><p>The letter of James was written by one of Jesus’ brothers. Like the other sons of Joesph and Mary (<a href=\"https://ref.ly/Matt13:55\">Matt 13:55</a>), James (Greek Iakōbos) bore the name of an Israelite hero: Jacob (Hebrew Ya‘aqob; Greek Iakōb).</p><p>During Jesus’ public ministry, neither James nor the other siblings were followers of Jesus. They had even tried to end his ministry and bring him home (<a href=\"https://ref.ly/Mark3:20-Mark3:21\">Mark 3:20–21</a>; cp. <a href=\"https://ref.ly/John7:3-John7:5\">John 7:3–5</a>). After Jesus’ resurrection, James became a believer, presumably after a personal resurrection appearance convinced him that Jesus was the Christ (see <a href=\"https://ref.ly/1Cor15:7\">1&nbsp;Cor 15:7</a>). James was with the others in the upper room when the Spirit was given on Pentecost (<a href=\"https://ref.ly/Acts1:14\">Acts 1:14</a>; <a href=\"https://ref.ly/Acts2:1-Acts2:3\">2:1–3</a>), and he rose to a position of leadership in the Jerusalem church (see <a href=\"https://ref.ly/Acts15:13-Acts15:22\">Acts 15:13–22</a>).</p><h1>Date and Location of Writing</h1><p>The letter of James is perhaps the earliest book in the New Testament, written after the persecution under Herod Agrippa (AD&nbsp;44, <a href=\"https://ref.ly/Acts12:1-Acts12:5\">Acts 12:1–5</a>), yet prior to the council in Jerusalem (AD&nbsp;49~50). It reflects an early period prior to the conflict over circumcising Gentile converts and before the development of false teachings in other Christian communities. It was a time when <em>synagogue</em> (“meeting,” <a href=\"https://ref.ly/Jas2:2\">Jas 2:2</a>) and <em>church</em> (<a href=\"https://ref.ly/Jas5:14\">5:14</a>) could be used interchangeably, as could <em>law</em> and <em>word</em> (<a href=\"https://ref.ly/Jas1:23\">1:23</a>, <a href=\"https://ref.ly/Jas1:25\">25</a>).</p><p>That this letter was written from Jerusalem is deduced from information in Acts and Galatians about James’s location (<a href=\"https://ref.ly/Acts15:13-Acts15:22\">Acts 15:13–22</a>; <a href=\"https://ref.ly/Acts21:18\">21:18</a>; <a href=\"https://ref.ly/Gal1:18-Gal1:19\">Gal 1:18–19</a>; <a href=\"https://ref.ly/Gal2:9\">2:9</a>, <a href=\"https://ref.ly/Gal2:12\">12</a>). The book contains allusions appropriate to Palestine, including references to the scorching heat (<a href=\"https://ref.ly/Jas1:11\">1:11</a>); salty water springs (<a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>); the cultivation of figs, olives, and grapevines (<a href=\"https://ref.ly/Jas3:12\">3:12</a>); the sea (<a href=\"https://ref.ly/Jas1:6\">1:6</a>; <a href=\"https://ref.ly/Jas3:4\">3:4</a>); and the early and later rains (<a href=\"https://ref.ly/Jas5:7\">5:7</a>).</p><h1>Literary Character</h1><p>The letter of James is written in good Koiné Greek, the common Greek of the Greco-Roman world. It reflects the Hellenistic influences on Galilee and Palestine, as well as the enculturation of Jewish readers in the Diaspora. James writes with grammatical accuracy, has a wide vocabulary, and has an elegant feel for the rhythms and sounds of words. There are clear allusions to the Greek translation of the Old Testament (e.g., <a href=\"https://ref.ly/Jas4:6\">4:6</a>), along with some imagery from the Hellenistic world.</p><p>James uses many oratorical devices, such as fraternal appeals (<a href=\"https://ref.ly/Jas1:2\">1:2</a>; <a href=\"https://ref.ly/Jas2:1\">2:1</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), rhetorical questions (<a href=\"https://ref.ly/Jas2:5\">2:5</a>; <a href=\"https://ref.ly/Jas3:11-Jas3:12\">3:11–12</a>; <a href=\"https://ref.ly/Jas4:1\">4:1</a>), imperative exhortations (<a href=\"https://ref.ly/Jas1:16\">1:16</a>; <a href=\"https://ref.ly/Jas3:1\">3:1</a>; <a href=\"https://ref.ly/Jas5:16\">5:16</a>), metaphors and illustrations (<a href=\"https://ref.ly/Jas2:26\">2:26</a>; <a href=\"https://ref.ly/Jas3:3-Jas3:5\">3:3–5</a>; <a href=\"https://ref.ly/Jas4:14\">4:14</a>), and aphorisms that summarize paragraphs (<a href=\"https://ref.ly/Jas2:13\">2:13</a>, <a href=\"https://ref.ly/Jas2:17\">17</a>; <a href=\"https://ref.ly/Jas3:18\">3:18</a>; <a href=\"https://ref.ly/Jas4:17\">4:17</a>).</p><h1>Meaning and Message</h1><p>James’s primary concern is for his readers to maintain undivided faith and loyalty toward God (<a href=\"https://ref.ly/Jas1:6\">Jas 1:6</a>). James recommends patient endurance (<a href=\"https://ref.ly/Jas1:3\">1:3</a>), submission to God (<a href=\"https://ref.ly/Jas4:7\">4:7</a>), and sharing in the ministries of the church (<a href=\"https://ref.ly/Jas5:13-Jas5:20\">5:13–20</a>). These will result in perfection (<a href=\"https://ref.ly/Jas1:4\">1:4</a>), honor (<a href=\"https://ref.ly/Jas4:10\">4:10</a>), and a glorious life (<a href=\"https://ref.ly/Jas1:12\">1:12</a>) at the coming of Jesus Christ (<a href=\"https://ref.ly/Jas5:8\">5:8</a>).</p><p>The Law.&nbsp;&nbsp;James maintained proper respect for the law of Moses and for Jewish traditions, such as the purification ceremonies conducted after a vow (<a href=\"https://ref.ly/Acts21:18-Acts21:25\">Acts 21:18–25</a>). James also expressed a sympathetic understanding of the Gentile mission when he concluded that Gentiles could be recognized as Christians without first becoming proselytes to Judaism. In doing so, he alluded to God’s covenant with Noah (<a href=\"https://ref.ly/Acts15:19-Acts15:22\">Acts 15:19–22</a>; see <a href=\"https://ref.ly/Gen9:1-Gen9:17\">Gen 9:1–17</a>). In his letter, we find James both upholding the law (<a href=\"https://ref.ly/Jas1:25\">Jas 1:25</a>) and at the same time hinting at its reinterpretation through Jesus the Messiah (<a href=\"https://ref.ly/Jas2:8-Jas2:11\">2:8–11</a>).</p><p>Jewishness.&nbsp;&nbsp;James uses the symbols of Judaism with little criticism and uses the primary identity markers of Judaism without redefinition (contrast <a href=\"https://ref.ly/Rom2:29\">Rom 2:29</a>). James addresses the readers as the “twelve tribes” (<a href=\"https://ref.ly/Jas1:1\">1:1</a>) and identifies their church gathering as a synagogue (<a href=\"https://ref.ly/Jas2:2\">2:2</a>) with elders (<a href=\"https://ref.ly/Jas5:14\">5:14</a>) and teachers (<a href=\"https://ref.ly/Jas3:1\">3:1</a>). He refers to the law of Moses repeatedly (<a href=\"https://ref.ly/Jas1:25\">1:25</a>; <a href=\"https://ref.ly/Jas2:8-Jas2:12\">2:8–12</a>; <a href=\"https://ref.ly/Jas4:11\">4:11</a>), cites the foundational creed of Israel (the <em>Shema</em>, <a href=\"https://ref.ly/Jas2:19\">2:19</a>), and names God as “the Lord of Heaven’s Armies” (<a href=\"https://ref.ly/Jas5:4\">5:4</a>), a common Old Testament title for God. James also uses the literary elements of Old Testament wisdom literature (<a href=\"https://ref.ly/Jas1:5\">1:5</a>; <a href=\"https://ref.ly/Jas3:13\">3:13</a>, <a href=\"https://ref.ly/Jas3:17\">17</a>) and prophetic exhortations (<a href=\"https://ref.ly/Jas4:13\">4:13</a>; <a href=\"https://ref.ly/Jas5:1\">5:1</a>). And he appeals to Israelite heroes (Abraham, <a href=\"https://ref.ly/Jas2:21\">2:21</a>, <a href=\"https://ref.ly/Jas2:23\">23</a>; Rahab, <a href=\"https://ref.ly/Jas2:25\">2:25</a>; Job, <a href=\"https://ref.ly/Jas5:11\">5:11</a>; Elijah, <a href=\"https://ref.ly/Jas5:17\">5:17</a>). He does not, however, explicitly mention the ceremonial elements of Judaism, such as the Sabbath, circumcision, or food laws.</p><p>Works.&nbsp;&nbsp;The apparent differences between James and Paul regarding “good works” must be understood in their differing historical and theological contexts. Both Paul and James believed that only God, through his initiative of grace, could overcome the problem of human sin. Both Paul and James believed that a person must respond to God’s offer of salvation by faith. But they differed in their emphasis. Paul, who frequently confronted Jewish Christians for the requirements they sought to place upon Gentiles, emphasized that works of the law do not produce salvation (<a href=\"https://ref.ly/Eph2:8-Eph2:9\">Eph 2:8–9</a>)—people cannot get right with God by “doing what the law commands” (<a href=\"https://ref.ly/Rom3:20\">Rom 3:20</a>, <a href=\"https://ref.ly/Rom3:28\">28</a>; <a href=\"https://ref.ly/Gal2:16\">Gal 2:16</a>) or, indeed by anything that they might do (<a href=\"https://ref.ly/Rom4:3-Rom4:5\">Rom 4:3–5</a>). James, meanwhile, emphasizes that good deeds are the evidence of a genuine relationship with God based on faith. True biblical faith will always produce good deeds pleasing to God. James demonstrates that faith cannot be reduced to a mere affirmation of truth (<a href=\"https://ref.ly/Jas2:19\">2:19</a>), and faithfulness does not allow for divided allegiance between God and the world (<a href=\"https://ref.ly/Jas1:8\">1:8</a>; <a href=\"https://ref.ly/Jas4:4\">4:4</a>, <a href=\"https://ref.ly/Jas4:7\">7</a>).</p><p>Oppression.&nbsp;&nbsp;The letter of James helps us understand how Christians should live when they are a minority group in the midst of an oppressive, non-Christian society. James encourages his readers to endure their trials with fortitude and to exhibit consistent Christian character. The letter is full of godly counsel and wisdom for us today, particularly as we encounter difficulties in society in relation to our faith.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "59001001",
          "start_ref_usfm": "JAS 1:1",
          "end_ref": "59001001",
          "end_ref_usfm": "JAS 1:1"
        }
      ],
      "resource": []
    }
  }
]